Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Os dados para importação não foram enviados
es_es: Los datos para importación no fueron enviados

source: As definição do que deve ser importado não foi enviada
es_es: No se envió la definición de lo que debía importarse.

source: A entidade vinculada é obrigatória
es_es: La entidad vinculada es obligatoria

source: Tipo inválido para a entidade vinculada
es_es: Tipo no válido para la entidad vinculada

source: Entidade vinculada não encontrada
es_es: Entidad vinculada no encontrada

source: Exportar oportunidade
es_es: Exportar oportunidad

source: Selecione os dados que serão exportados:
es_es: Seleccione los datos que serán exportados:

source: Imagens
es_es: Imágenes

source: Datas das fases
es_es: Fechas de las fases

source: Limites de vagas
es_es: Límite de cupos

source: Configurações de status
es_es: Configuración de estado

source: Fases de recurso
es_es: Fases de reclamo

source: Fases de monitoramento
es_es: Fases de monitoreo

source: Importar oportunidade
es_es: Importar oportunidad

source: Selecione o arquivo que será importado:
es_es: Seleccione el archivo que será importado:

source: Selecione os dados que serão importados:
es_es: Seleccione los datos que serán importados:

source: Campo obrigatório
es_es: Campo obligatorio

source: Sincronização das inscrições enfileirada para processamento em segundo plano
es_es: Sincronización de las inscripciones en cola para procesamiento en segundo plano

source: Publicação final do resultado
es_es: Publicación final del resultado

source: A data inicial deve ser anterior a data de publicação da última fase
es_es: La fecha de inicio debe ser anterior a la fecha de publicación de la última fase

source: A data inicial deve ser anterior a data de início da próxima fase
es_es: La fecha de inicio debe ser anterior a la fecha de inicio de la siguiente fase

source: A data inicial deve ser posterior a data de início do período de inscrições
es_es: La fecha de inicio debe ser posterior a la fecha de inicio del periodo de inscripción

source: A data inicial deve ser posterior a data de início da fase anterior
es_es: La fecha de inicio debe ser posterior a la fecha de inicio de la fase anterior

source: A data final deve ser anterior a data de publicação da última fase
es_es: La fecha de finalización debe ser anterior a la fecha de publicación de la última fase

source: A data final deve ser anterior a data de término da próxima fase
es_es: La fecha de finalización debe ser anterior a la fecha de finalización de la siguiente fase

source: A data final deve ser posterior a data de término do período de inscrições
es_es: La fecha de cierre debe ser posterior a la fecha de finalización del plazo de inscripción

source: A data final deve ser posterior a data de término da fase anterior
es_es: La fecha de finalización debe ser posterior a la fecha de finalización de la fase anterior

source: A data de publicação final do resultado deve ser posterior a data de término da fase anterior
es_es: La fecha de publicación final del resultado deberá ser posterior a la fecha de finalización de la fase anterior

source: A data de publicação do resultado deve ser posterior a data de término da fase
es_es: La fecha de publicación del resultado debe ser posterior a la fecha de finalización de la fase

source: A data de publicação do resultado deve ser posterior a data de término da fase anterior
es_es: La fecha de publicación del resultado debe ser posterior a la fecha de finalización de la fase anterior

source: A data inicial deve ser maior ou igual a data de inicio da fase anterior
es_es: La fecha de inicio debe ser mayor o igual a la fecha de inicio de la fase anterior

source: A data final deve ser maior ou igual a data de término da fase anterior
es_es: La fecha de finalización debe ser mayor o igual a la fecha de finalización de la fase anterior

source: A data final deve ser menor que a data de final de publicação dos resultados
es_es: La fecha de finalización debe ser inferior a la fecha de finalización de la publicación de resultados

source: A data final deve ser menor que a data de término da próxima fase
es_es: La fecha de finalización debe ser inferior a la fecha de finalización de la siguiente fase

source: Indica se o objeto é a primeira fase da oportunidade
es_es: Indica si el objeto es la primera fase de la oportunidad

source: Nome da fase para exibição do usuário, considerando a fase de avaliação conjunta
es_es: Nombre de la fase para visualización del usuario, considerando la fase de evaluación conjunta

source: Resumo dos status da fase
es_es: Nombre de la fase de visualización del usuario, considerando la fase de evaluación conjunta

source: Is a opportunity phase?
es_es: ¿Es una fase de oportunidad?

source: Previous phase registrations imported
es_es: Registro de fases anteriores importado

source: Previous phase registration id
es_es: ID de registro de fase anterior

source: Next phase registration id
es_es: ID de registro de la siguiente fase

source: Indica se a oportunidade é a última fase da oportunidade
es_es: Indica si es la última fase de la oportunidad

source: Label dos status das fases de avaliações
es_es: Etiqueta de los estados de las fases de evaluación

source: Aviso sobre a sua inscrição na oportunidade %s
es_es: Aviso sobre su inscripción en la oportunidad %s

source: Não enviou inscrição
es_es: No envió la inscripción

source: Não enviou inscrição em "{PHASE_NAME}"
es_es: No se envió la inscripción a "{PHASE_NAME}"

source: Pendente em "{PHASE_NAME}"
es_es: Pendiente en "{PHASE_NAME}"

source: Selecionada em "{PHASE_NAME}"
es_es: Seleccionada en "{PHASE_NAME}"

source: Não selecionada em "{PHASE_NAME}"
es_es: No seleccionada en "{PHASE_NAME}"

source: Suplente em "{PHASE_NAME}"
es_es: Suplente en "{PHASE_NAME}"

source: Inválida em "{PHASE_NAME}"
es_es: No válida en "{PHASE_NAME}"

source: Em andamento
es_es: En curso

source: Concluída
es_es: Finalizada

source: Plano de metas obrigatório.
es_es: Plano de metas obligatorio.

source: Plano de metas - Duração do projeto (meses) obrigatório.
es_es: Plan de metas - Duración del proyecto (meses) obligatorio.

source: Plano de metas - Segmento artistico-cultural obrigatório.
es_es: Plano de metas - Segmento artístico-cultural obligatorio.

source: Meta do plano de metas obrigatório.
es_es: Meta del plan de metas obligatorio.

source: Entrega da meta do plano de metas obrigatório.
es_es: Entrega de la meta del plan de metas obligatorio.

source: Plano de metas label
es_es: Plano de metas etiqueta

source: Meta label
es_es: Meta etiqueta

source: Habilitar plano de metas
es_es: Habilitar plan de metas

source: Limitar duração máxima dos projetos
es_es: Limitar la duración máxima de los proyectos

source: Duração máxima em meses
es_es: Duración máxima en meses

source: Informar a etapa do fazer cultural
es_es: Informar la etapa del hacer cultural

source: Limitar número de metas
es_es: Limitar el número de metas

source: Informar as entregas vinculadas à meta
es_es: Informar las entregas vinculadas a la meta

source: Informar a quantidade estimada de público
es_es: Informar la cantidad estimada de público

source: Informar receita prevista
es_es: Informar ingreso previsto

source: Informar forma de disponibilização
es_es: Informar forma de distribución

source: Informar as medidas de acessibilidade
es_es: Informar las medidas de Accesibilidad

source: Informar os territórios prioritários
es_es: Informar los territorios prioritarios

source: Informar o perfil do público
es_es: Informar el perfil del público

source: Informar receita executada
es_es: Informar ingreso realizado

source: Mês inicial
es_es: Mes inicial

source: Mês final
es_es: Mes final

source: Título da meta
es_es: Título de la meta

source: Etapa do fazer cultural
es_es: Etapa del hacer cultural

source: Criação, invenção e inovação
es_es: Creación, invención e innovación

source: Difusão, divulgação
es_es: Difusión, divulgación

source: Formação e transmissão
es_es: Formación y transmisión

source: Intercâmbios, trocas e cooperação
es_es: Intercambios, trueques y cooperación

source: Análise, crítica, estudo, investigação, pesquisa e reflexão
es_es: Análisis, crítica, estudio, investigación, pesquisa y reflexión

source: Fruição, consumo e circulação
es_es: Disfrute, consumo y circulación

source: Conservação, memória e preservação
es_es: Conservación, memoria y preservación

source: Organização, legislação, gestão, produção da cultura
es_es: Organización, legislación, gestión, producción de la cultura

source: Nome da entrega
es_es: Nombre de la entrega

source: Acervo cultural criado
es_es: Acervo cultural creado

source: Acervo cultural mantido
es_es: Acervo cultural mantenido

source: Ação de formação realizada
es_es: Acción de formación realizada

source: Adereço criado
es_es: Accesorio creado

source: Agente cultural fomentado
es_es: Agente Cultural beneficiado

source: Album musical criado
es_es: Álbum musical creado

source: Aplicativo criado
es_es: Aplicación creada

source: Apresentação realizada
es_es: Presentación realizada

source: Arte Gráfica criada
es_es: Obra gráfica creada

source: Arte Visual comercializada
es_es: Obra visual comercializada

source: Arte Visual criada
es_es: Arte Visual creada

source: Artesanato comercializado
es_es: Artesanías comercializadas

source: Artesanato criado
es_es: Artesanía creada

source: Assemblage criada
es_es: Assemblage creada

source: Aula realizada
es_es: Evaluación realizada

source: Áudio gravado
es_es: Audio grabado

source: Audiodescrição criada
es_es: Audiodescripción creada

source: Audiolivro criado
es_es: Audiolibro creado

source: Audiolivro reproduzido
es_es: Audiolibro reproducido

source: Bem cultural adquirido
es_es: Bien cultural adquirido

source: Bem cultural conservado
es_es: Bien cultural conservado

source: Bem cultural registrado
es_es: Bien cultural registrado

source: Bem cultural restaurado
es_es: Bien Cultural restaurado

source: Bem cultural tombado
es_es: Bien cultural protegido

source: Biblioteca construída
es_es: Biblioteca construida

source: Biblioteca mantida
es_es: Biblioteca mantenida

source: Blog criado
es_es: Blog Creado

source: Bolsa concedida
es_es: Beca concedida

source: Capacitação realizada
es_es: Capacitación realizada

source: Caricatura criada
es_es: Caricatura creada

source: Cartilha distribuída
es_es: Guía distribuida

source: Cartum criado
es_es: Caricatura creada

source: Catálogo distribuído
es_es: Catálogo distribuido

source: Cerâmica criada
es_es: Cerámica criada

source: Circulação realizada
es_es: Circulación realizada

source: Concertado realizado
es_es: Concierto realizado

source: Conferência realizada
es_es: Conferencia realizada

source: Congresso realizado
es_es: Congreso realizado

source: Conteúdo cultural digital criado
es_es: Contenido cultural digital creado

source: Coreografia criada
es_es: Coreografía criada

source: Curta-metragem criado
es_es: Cortometraje creado

source: Desenho criado
es_es: Diseño creado

source: Design criado
es_es: Diseño creado

source: Design Gráfico criado
es_es: Diseño gráfico creado

source: Direito autoral remunerado
es_es: Derecho de autor remunerado

source: Disco criado
es_es: Disco creado

source: Disco distribuído
es_es: Disco distribuido

source: Documentário criado
es_es: Documental creado

source: E-Book criado
es_es: E-Book creado

source: E-Book disponibilizado
es_es: E-Book puesto a disposición

source: Encontro cultural realizado
es_es: Encuentro cultural realizado

source: Ensaio aberto realizado
es_es: Ensayo abierto realizado

source: Equipamento cultural construído
es_es: Equipamientos cultural construido

source: Equipamento cultural mantido
es_es: Equipamientos cultural mantenido

source: Equipamento cultural modernizado
es_es: Equipamiento cultural modernizado

source: Escultura criada
es_es: Escultura creada

source: Espaço cultural construído
es_es: Espacio Cultural construido

source: Espaço cultural mantido
es_es: Espacio Cultural mantenido

source: Espaço e/ou equipamento cultural construído
es_es: Espacio y/o equipamiento cultural construido

source: Espaço e/ou equipamento cultural mantido
es_es: Espacio y/o equipamiento cultural mantenido

source: Espaço e/ou equipamento cultural reformado
es_es: Espacio y/o equipamiento cultural reformado

source: Espetáculo realizado
es_es: Espectáculo realizado

source: Exibição realizada
es_es: Exhibición realizada

source: Exposição realizada
es_es: Exposición realizada

source: Fanzine criado
es_es: Fanzine creado

source: Festa popular realizada
es_es: Fiesta Popular realizada

source: Feira realizada
es_es: Feria realizada

source: Ficção criada
es_es: Ficción creada

source: Figurino criado
es_es: Vestuario creado

source: Filme distribuído
es_es: Película distribuida

source: Fotografia criada
es_es: Fotografía creada

source: Game criado
es_es: Juego creado

source: Grafitti criado
es_es: Grafitti creado

source: Gravura criada
es_es: Grabado creado

source: Grupo artístico-cultural fomentado
es_es: Grupo artístico-cultural promovido

source: Grupo artístico-cultural mantido
es_es: Grupo artístico-cultural mantenido

source: História em Quadrinhos criada
es_es: Cómic creado

source: Ilustração criada
es_es: Ilustración creada

source: Imóvel cultural adquirido
es_es: Inmueble cultural adquirido

source: Imóvel cultural conservado
es_es: Bien inmueble cultural conservado

source: Imóvel cultural tombado
es_es: Inmueble cultural protegido

source: Ingresso comercializado
es_es: Entrada comercializada

source: Instalação criada
es_es: Instalación creada

source: Intercâmbio realizado
es_es: Intercambio realizado

source: Inventário cultural criado
es_es: Inventario cultural creado

source: Inventário cultural mantido
es_es: Inventario cultural mantenido

source: Investigações realizada
es_es: Investigaciones realizadas

source: Joia de valor cultural comercializada
es_es: Joya de valor cultural comercializada

source: Joia de valor cultural criada
es_es: Joya de valor cultural creada

source: Jornal criado
es_es: Periódico creado

source: Jornal distribuído
es_es: Periódico distribuido

source: Livro criado
es_es: Libro creado

source: Livro distribuído
es_es: Libro distribuido

source: Longa-metragem criado
es_es: Largometraje creado

source: Mentoria realizada
es_es: Mentoría realizada

source: Mostra realizada
es_es: Muestra realizada

source: Movcéu adquirido
es_es: Bien mueble adquirido

source: Mural criado
es_es: Mural creado

source: Música criada
es_es: Música creada

source: Objeto cultural criado
es_es: Objeto cultural creado

source: Obra audiovisual criada
es_es: Obra audiovisual creada

source: Obra circense criada
es_es: Obra circense creada

source: Obra de dança criada
es_es: Obra de danza creada

source: Obra e/ou conteúdo cultural distribuído
es_es: Obra y/o contenido cultural distribuido

source: Obra e/ou conteúdo cultural reproduzido
es_es: Obra y/o contenido cultural reproducido

source: Obra e/ou produto cultural comercializado
es_es: Obra y/o contenido cultural comercializado

source: Obra literária criada
es_es: Obra literaria creada

source: Obra musical criada
es_es: Obra musical creada

source: Obra teatral criada
es_es: Obra teatral creada

source: Ocupação Criativa realizada
es_es: Ocupación Creativa realizada

source: Oficina realizada
es_es: Taller realizado

source: Outra Obra e/ou Conteúdo Cultural Criado
es_es: Otra Obra y/o contenido cultural creado

source: Outra Performance e/ou Apresentação Realizada
es_es: Otra performance y/o presentación realizada

source: Outra ação de investigação e/ou pesquisa realizada
es_es: Otra acción de investigación y/o pesquisa realizada

source: Outra ação de salvaguarda do patrimônio cultural realizada
es_es: Otra acción de salvaguarda del patrimonio cultural realizada

source: Outra Obra e/ou Conteúdo Cultural Distribuído e/ou Reproduzido
es_es: Otra obra y/o contenido cultural distribuido y/o reproducido

source: Outro Espaço e Equipamento Cultural Criado e/ou Mantido
es_es: Otro espacio y equipamiento cultural creado y/o mantenido

source: Outro Evento, Festa e/ou Exibição Realizada
es_es: Otro evento, fiesta y/o exhibición realizada

source: Outro Programa Educativo e/ou de Formação Realizado
es_es: Otro programa educativo y/o de formación realizado

source: Outro fomento e/ou incentivo cultural concedido
es_es: Otro fomento y/o incentivo cultural concedido

source: Parada realizada
es_es: Evento realizado

source: Patrimônio cultural conservado
es_es: Patrimonio Cultural conservado

source: Patrimônio cultural registrado
es_es: Patrimonio Cultural registrado

source: Patrimônio cultural restaurado
es_es: Patrimonio Cultural restaurado

source: Patrimônio cultural tombado
es_es: Patrimonio Cultural protegido

source: Performance realizada
es_es: Performance realizado

source: Periódico criado
es_es: Periódico creado

source: Periódico distribuído
es_es: Periódico distribuido

source: Pesquisa realizada
es_es: Investigación realizada

source: Pintura criada
es_es: Pintura creada

source: Plataforma digital criada
es_es: Plataforma digital creada

source: Podcast criado
es_es: Podcast creado

source: Podcast reproduzido
es_es: Podcast reproducido

source: Poesia criada
es_es: Poesía creada

source: Premiação cultural concedida
es_es: Premiación Cultural concedida

source: Projeto de salvaguarda do patrimônio cultural criado
es_es: Proyecto de salvaguarda del patrimonio cultural creado

source: Projeto elaborado
es_es: Proyectos elaborado

source: Programa de Rádio criado
es_es: Programa de Radio creado

source: Programa de Rádio reproduzido
es_es: Programa de Radio reproducido

source: Programa de TV criado
es_es: Programa de TV creado

source: Programa de TV reproduzido
es_es: Programa de TV reproducido

source: Residência artístico-cultural realizada
es_es: Residencia artístico-cultural realizada

source: Revista criada
es_es: Revista creada

source: Roda de Leitura realizados
es_es: Rueda de Lectura realizados

source: Romance criado
es_es: Romance creado

source: Roteiro criado
es_es: Guión creado

source: Seminário realizado
es_es: Seminario realizado

source: Série criada
es_es: Serie creada

source: Show realizado
es_es: Show localizado

source: Simpósio realizado
es_es: Simposio realizado

source: Single criado
es_es: Single creado

source: Sítio histórico preservado
es_es: Lugar Histórico preservado

source: Site criado
es_es: Sitio Creado

source: Software criado
es_es: Software creado

source: Texto acadêmico elaborado
es_es: Texto académico elaborado

source: Texto acadêmico publicado
es_es: Texto académico publicado

source: Texto cultural criado
es_es: Texto cultural creado

source: Trilha Sonora criada
es_es: Banda sonora creada

source: Vestuário criado
es_es: Vestuario criado

source: Vídeo criado
es_es: Video creado

source: Videoarte criada
es_es: Videoarte generada

source: Websérie criada
es_es: Serie web creada

source: Websérie reproduzida
es_es: Serie web reproducida

source: Segmento artístico cultural da entrega
es_es: Segmento artístico-cultural de la entrega

source: Produção e Áreas Técnicas da Cultura
es_es: Producción y Áreas Técnicas de Cultura

source: Número previsto de pessoas
es_es: Número previsto de personas

source: A entrega irá gerar receita?
es_es: ¿La entrega generará ingresos?

source: Quantidade
es_es: Cantidad

source: Previsão de valor unitário
es_es: Previsión de valor unitario

source: Previsão de valor total
es_es: Previsión de valor total

source: Duração do projeto
es_es: Duración del Proyecto

source: Limitar a duração máxima dos projetos
es_es: Limitar la duración máxima de los proyectos

source: Duração máxima (meses):
es_es: Duración máxima (meses):

source: As informações que forem marcadas abaixo serão exigidas dos agentes no momento de inscrição na oportunidade.
es_es: La información que esté marcada a continuación será requerida a los agentes en el momento de la inscripción en la oportunidad.

source: Monitoramento
es_es: Monitoreo

source: As informações marcadas abaixo serão obrigatórias no monitoramento da oportunidade.
es_es: La información marcada a continuación será obligatoria en el monitoreo de la oportunidad.

source: Dados da ação cultural.
es_es: Datos de acción cultural.

source: Irá gerar receita?
es_es: ¿Generará ingresos?

source: Forma de disponibilização
es_es: Forma de disponibilidad

source: Medidas de acessibilidade
es_es: Medidas de Accesibilidad

source: Perfil dos participantes
es_es: Perfil de los participantes

source: Territórios prioritários
es_es: Territorios prioritarios

source: Receita executada
es_es: Ingresos ejecutados

source: Evidências
es_es: Documentación

source: Arquivos de evidência
es_es: Archivos

source: Adicione vídeos, fotos e documentos que servirão como evidência para o seu projeto
es_es: Añada videos, fotos y documentos que servirán como evidencia para su proyecto

source: Links das evidências
es_es: Enlaces de la documentación

source: Detalhamento da execução da meta
es_es: Detalle de la ejecución de la meta

source: Digite
es_es: Escriba

source: Atenção - Preenchimento do plano de metas
es_es: Atención - Rellenado del plan de metas

source: Para registrar as metas e entregas do plano de metas, preencha os campos obrigatórios e clique no botão "Salvar Meta"
es_es: Para registrar las metas y entregas del plan de metas, complete los campos obligatorios y haga clic en el botón "Guardar Meta"

source: Reativar assistente de configuração
es_es: Reactivar el asistente de configuración

source: Previsão Quantidade
es_es: Previsión de Cantidad

source: Você está certo que deseja recuperar esta entidade da lixeira?
es_es: ¿Está seguro que desea recuperar esta entidad de la papelera?

source: Você está certo que deseja arquivar esta entidade?
es_es: ¿Está seguro (a) que desea archivar la entidad?

source: Você está certo que deseja excluir esta entidade?
es_es: ¿Está seguro (a) que desea borrar esta entidad?

source: Você está certo que deseja excluir definitivamente esta entidade?
es_es: ¿Está seguro (a) que desea borrar definitivamente la entidad?

source: Excluir permanentemente
es_es: Eliminar Definitivamente

source: Você está certo que deseja transformar esta entidade em rascunho?
es_es: ¿Está seguro de que desea convertir esta entidad en un borrador?

source: Tornar rascunho
es_es: Convertir en borrador

source: Tipo de Oportunidade:
es_es: Tipo de oportunidad:

source: Tempo estimado:
es_es: Tiempo estimado:

source: Tipo de agente:
es_es: Tipos de agente:

source: Modelo atualizado com sucesso
es_es: Modelo cambiado con éxito

source: Suporte disponível
es_es: Soporte Disponible

source: Em rascunho
es_es: En borrador

source: Com permissão
es_es: Con permiso

source: Meus modelos
es_es: Mis modelos

source: Arquivados
es_es: Archivados

source: Ordem alfabética
es_es: Orden alfabético

source: Mais recentes primeiro
es_es: Lo más nuevo primero

source: Mais antigas primeiro
es_es: El más antiguo primero

source: Modificadas recentemente
es_es: Modificadas recientemente

source: Modificadas há mais tempo
es_es: Modificado hace mucho tiempo

source: Buscar por palavras-chave
es_es: Buscar por palabras clave

source: Ordernar por:
es_es: Ordenar por:

source: Editados recentemente
es_es: Editados recientemente

source: Modificado em
es_es: Modificado en

source: Inscrições recentes
es_es: Inscripciones recientes

source: Acessar e acompanhar
es_es: Accede y sigue

source: Menu do Painel de Controle
es_es: Menú del Panel de Control

source: Painel de Controle
es_es: Panel de Control

source: Meus Agentes
es_es: Mis Agentes

source: Meus Eventos
es_es: Mis eventos

source: Meus Projetos
es_es: Mis Proyectos

source: Outras opções
es_es: Otras opciones

source: Conta e Privacidade
es_es: Cuenta y Privacidad

source: Administração
es_es: Administración
