Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Selecionar arquivo
es_es: Seleccionar Archivo

source: Baixar modelo CSV
es_es: Descargar modelo CSV

source: Baixar modelo XLS
es_es: Descargar modelo XLS

source: Importar arquivos de eventos
es_es: Importar archivos de eventos

source: Importações
es_es: Importaciones

source: Enviar arquivo para importação
es_es: Enviar archivo para importación

source: is-editable
es_es: es editable

source: Arquivo:
es_es: Archivo:

source: Data de envio:
es_es: Fecha de envío:

source: processado em:
es_es: procesado en:

source: Quantidade processada:
es_es: Cantidad procesada:

source: ID dos Eventos:
es_es: ID de los Eventos:

source: Resultados da pesquisa
es_es: Resultados de la búsqueda

source: Ops! nenhum resultado foi encontrado para sua busca
es_es: Ningún resultado encontrado

source: VOLTAR À AJUDA
es_es: VOLVER A LA AYUDA

source: Pesquise por palavra-chave
es_es: Buscar por palabra clave

source: Está com dúvidas?
es_es: ¿Tiene preguntas?

source: Confira nossas perguntas frequentes
es_es: Consulta nuestras preguntas frecuentes

source: Principais sugestões
es_es: Sugerencias principales

source: Confira todas as dúvidas mais frequentes agrupadas em categorias disponíveis para que você possa consultar.
es_es: Consulta todas las preguntas frecuentes agrupadas en las categorías disponibles.

source: Navegue entra as categorias:
es_es: Explora las categorías:

source: Criar Usuario
es_es: Crear usuario

source: Crie um usuario com informações básicas e de forma rápida
es_es: Cree un usuario con datos básicos y de forma rápida

source: Criar Usuário
es_es: Crear Usuario

source: Insira um e-mail valido
es_es: Introduzca un e-mail válido

source: O nome é obrigatório
es_es: El nombre es obligatorio

source: Autenticação Fake
es_es: Autenticación Fake

source: Autenticação para desenvolvimento
es_es: Autenticación para desarrollo

source: Filtrar por função:
es_es: Filtrar por rol:

source: Exibir todas
es_es: Mostrar todas

source: Super Administrador da Rede
es_es: Súper Administrador de la Red

source: Administrador da Rede
es_es: Administrador de red

source: Fazer login com este usuário
es_es: Acceder con este usuario

source: Alô desenvolvedores
es_es: Hola Desarrolladores

source: O Mapas Culturais é um software livre de gestão do fomento à cultura e mapeamento colaborativo. Ele foi criado de forma colaborativa pela hacklab/, órgãos públicos de cultura, organizações não governamentais, empresas e coletivos que acreditam na plataforma. Você pode contribuir para o seu desenvolvimento através do GitHub.
es_es: El Mapa Cultural es un software libre para la gestión del fomento a la cultura y el mapeo colaborativo. Fue creado de forma colaborativa por hacklab/, organismos públicos de cultura, organizaciones no gubernamentales, empresas y colectivos que creen en la plataforma. Podés contribuir a su desarrollo a través de GitHub.

source: Aqui você encontra as informações da cultura de sua região!
es_es: ¡Aquí encontrarás información sobre la cultura de tu región!

source: Mas para isso, precisamos da sua ajuda!!! Faça parte você também: cadastre seus projetos, espaços e eventos.
es_es: Pero para eso necesitamos tu ayuda!!! Sé parte también: registra tus proyectos, espacios y eventos.

source: Faça a sua inscrição ou acesse o resultado de diversas convocatórias como editais, oficinas, prêmios e concursos. Você também pode criar o seu próprio formulário e divulgar uma oportunidade para outros agentes culturais.
es_es: Haz tu inscripción o accede al resultado de diversas convocatorias como llamados, talleres, premios y concursos. También puedes crear tu propio formulario y divulgar una oportunidad para otros agentes culturales.

source: Você pode pesquisar eventos culturais nos campos de busca combinada. Como usuário cadastrado, você pode incluir seus eventos na plataforma e divulgá-los gratuitamente. (Mais uma linha aqui pra fechar cinco linhas)
es_es: Puede buscar eventos culturales en los campos de búsqueda combinados. Como usuario registrado, puede incluir su evento en la plataforma y darlo a conocer de forma gratuita.

source: Procure por espaços culturais incluídos na plataforma, acessando os campos de busca combinada que ajudam na precisão de sua pesquisa. Cadastre também os espaços onde desenvolve suas atividades artísticas e culturais.
es_es: Busque espacios culturales incluidos en la plataforma, con el acceso a los campos de búsqueda combinados que ayudan a la exactitud de su búsqueda. Firmar los espacios donde se desarrollan sus actividades artísticas y culturales.

source: Neste espaço, estão registrados artistas, gestores e produtores; uma rede de atores envolvidos na cena cultural da região. Você pode cadastrar um ou mais agentes (grupos, coletivos, bandas instituições, empresas, etc.), (...)
es_es: En este espacio se registran artistas, directivos y productores; una red de actores involucrados en la escena cultural de la región. Podrás registrar uno o más agentes (grupos, colectivos, bandas, instituciones, empresas, etc.), (...)

source: Aqui você encontra leis de fomento, mostras, convocatórias e editais criados, além de diversas iniciativas cadastradas pelos usuários da plataforma.
es_es: Aquí encontrará promociones, exposiciones, convocatorias y llamados creados, además de diversas iniciativas registradas por los usuarios de la plataforma.

source: Boas vindas ao Mapa Cultural
es_es: Bienvenido a Cultura en Línea

source: O Mapas Culturais é uma ferramenta de gestão cultural, que garante a estruturação de Sistemas de Informações e Indicadores. A plataforma oferece soluções para o mapeamento colaborativo de agentes culturais, realização de todas as etapas de editais e fomentos, organização de uma agenda cultural e divulgação espaços culturais dos territórios.
es_es: Mapas Culturales es una herramienta de gestión cultural, que garantiza la estructuración de Sistemas de Información e Indicadores. La plataforma ofrece soluciones para el mapeo colaborativo de agentes culturales, realizando todas las etapas de convocatorias y promociones, organizando una agenda cultural y promoviendo espacios culturales en los territorios.

source: Visualize também no mapa
es_es: Ver también en el mapa

source: Os agentes, espaços e eventos cadastrados contam com a geo localização de seus endereços, encontre-os aqui:
es_es: Los agentes, espacios y eventos registrados cuentan con la geolocalización de sus direcciones, encuéntralos aquí:

source: Oportunidades do momento
es_es: Oportunidades actuales

source: Cadastre-se, participe de editais e oportunidade e concorra aos benefícios sem sair de casa
es_es: Regístrate, participa en avisos y oportunidades y compite por beneficios sin salir de casa

source: Nenhuma oportunidade do momento foi encontrada.
es_es: No se encontró ninguna oportunidad actual.

source: Faça seu cadastro e colabore com o Mapas Culturais
es_es: Regístrate y colabora

source: Colabore com a plataforma livre, colaborativa e interativa de mapeamento do cenário cultural e instrumento de governança digital no aprimoramento da gestão pública, dos mecanismos de participação e da democratização do acesso às políticas culturais promovidas pela Secretaria da Cultura.
es_es: Colaborar con la plataforma gratuita, colaborativa e interactiva de mapeo del escenario cultural e instrumento de gobernanza digital en la mejora de la gestión pública, los mecanismos de participación y democratización del acceso a las políticas culturales promovida por ... .

source: Fazer Cadastro
es_es: Realizar registro

source: Termos e condições
es_es: Términos y Condiciones

source: Salvando aceite dos termos...
es_es: Guardando aceptación de términos...

source: Política de privacidade
es_es: Política de privacidad

source: Termos de uso
es_es: Términos de uso

source: Autorização de uso de imagem
es_es: Autorización de uso de imagen

source: Aceito em %s
es_es: Aceptado en %s

source: Aceitar
es_es: Aceptar

source: Termos e Condições
es_es: Términos y Condiciones

source: organização
es_es: organización

source: coletivo
es_es: colectivo

source: Requisição para avaliar oportunidade
es_es: Solicitud para evaluar oportunidad

source: %s te convida para avaliar a oportunidade %s vinculada ao %s %s. %s
es_es: %s te invita a evaluar la oportunidad %s vinculada al %s %s. %s

source: Seu convite para fazer do agente %s um avaliador foi enviada.
es_es: Su invitación para hacer de agente %s un evaluador fue enviada.

source: Requisição para relacionar agente em uma inscrição
es_es: Solicitud para relacionar agente a una inscripción

source: %s quer relacionar o agente %s à inscrição %s no projeto %s.
es_es: %s quiere relacionar el agente %s a la inscripción %s en el proyecto %s.

source: Sua requisição para relacionar o agente %s à inscrição %s no projeto %s foi enviada.
es_es: Su solicitud para relacionar el agente %s a la inscripción %s en el proyecto %s fue enviada.

source: %s quer relacionar o agente %s à inscrição %s na oportunidade %s.
es_es: %s quiere relacionar el agente %s a la inscripción %s en la oportunidad %s.

source: Sua requisição para relacionar o agente %s à inscrição %s no oportunidade %s foi enviada.
es_es: Su solicitud para relacionar el agente %s a la inscripción %s en la oportunidad %s fue enviada.

source: Requisição para relacionar agente
es_es: Solicitud para relacionar agente

source: %s quer relacionar o agente %s ao %s %s.
es_es: %s quiere relacionar el agente %s al %s %s.

source: Sua requisição para relacionar o agente %s ao %s %s foi enviada.
es_es: Su solicitud para relacionar el agente %s al %s %s fue enviada.

source: Requisição para administrar %s
es_es: Solicitud para administrar %s

source: %s quer administrar o agente %s. %s
es_es: %s quiere administrar o agente %s. %s

source: Sua requisição para administração do agente %s foi enviada ao %s.
es_es: Su solicitud para relacionar el agente %s fue enviada a %s.

source: %s quer que %s administre o %s %s. %s
es_es: %s quiere que %s administre al %s %s. %s

source: Sua requisição para que %s administre o %s %s foi enviada.
es_es: Su solicitud para que %s administre a %s %s fue enviada.

source: %s quer relacionar o agente %s ao %s %s. %s
es_es: %s quieres relacionar el agente %s al %s %s. %s

source: Requisição de transferência de entidades
es_es: Solicitud de transferencia de entidades

source: %s apagou sua conta e transferiu todas as suas entidades para seu agente %s
es_es: %s eliminó su cuenta y transfirió todas sus entidades a su agente %s

source: Requisição de mudança de propriedade
es_es: Solicitud de cambio de propriedad

source: %s está requisitando a mudança de propriedade do %s %s para o agente %s. %s
es_es: %s está solicitando el cambio de propriedad del %s %s para el agente %s. %s

source: Sua requisição para alterar a propriedade do %s %s para o agente %s foi enviada.
es_es: Su solicitud para cambiar la propiedad del %s %s para el agente %s fue enviada.

source: Requisição para criação de um %s filho
es_es: Solicitud para crear un %s hijo

source: %s quer que o %s %s seja um %s filho de %s. %s
es_es: %s quieres que %s %s sea un %s hijo de %s. %s

source: Sua requisição para fazer do %s %s um %s filho de %s foi enviada.
es_es: Su solicitud para hacer de %s %s un %s hijo de %s fue enviada.

source: Requisição para adicionar evento
es_es: Solicitud para añadir evento

source: %s quer adicionar o evento %s que ocorre %s no espaço %s. %s
es_es: %s quieres agregar el evento %s que se produce %s en el espacio %s. %s

source: Sua requisição para criar a ocorrência do evento %s no espaço %s foi enviada.
es_es: Su solicitud para crear "cuándo y dónde" es el evento %s en el espacio %s fue enviada.

source: Requisição para relacionar o evento ao projeto
es_es: Solicitud para relacionar el evento al proyecto

source: %s quer relacionar o evento %s ao projeto %s. %s
es_es: %s quieres relacionar el evento %s al proyecto %s. %s

source: Sua requisição para associar o evento %s ao projeto %s foi enviada.
es_es: Su solicitud para asociar el evento %s al proyecto %s fue enviada.

source: Requisição para relacionar selo
es_es: Solicitud para relacionar sello

source: %s quer relacionar o selo %s ao %s %s. %s
es_es: %s quieres relacionar el sello %s al %s %s. %s

source: Sua requisição para relacionar o selo %s ao %s %s foi enviada.
es_es: Su solicitud para relacionar el sello %s al %s %s fue enviada.

source: Requisição para relacionar o espaço ao projeto
es_es: Solicitud para relacionar el espacio al proyecto

source: %s quer relacionar o espaço %s à inscrição %s no projeto %s.
es_es: %s quiere relacionar el espacio %s a la inscripción %s en el proyecto %s.

source: Sua requisição para relacionar o espaço %s à inscrição %s no projeto %s foi enviada.
es_es: Su solicitud para relacionar el espacio %s a la inscripción %s en el proyecto %s fue enviada.

source: %s aceitou o relacionamento do agente %s à inscrição %s no projeto %s.
es_es: %s aceptó la relación del agente %s a la inscripción %s en el proyecto %s.

source: %s aceitou o relacionamento do agente %s com o %s %s.
es_es: %s aceptó la relacionar el agente %s con el %s %s.

source: %s aceitou a mudança de propriedade do %s %s para o agente %s.
es_es: %s aceptó el cambio de propiedad del %s %s para el agente %s.

source: %s aceitou que o %s %s seja um %s filho de %s.
es_es: %s aceptó que el %s %s sea un %s hijo de %s.

source: %s aceitou adicionar o evento %s que ocorre %s no espaço %s.
es_es: %s aceptó agregar el evento %s que ocurre %s en el espacio %s.

source: %s aceitou relacionar o evento %s ao projeto %s.
es_es: %s aceptó relacionar el evento %s al proyecto %s.

source: A requisição foi aprovada.
es_es: La solicitud fue aprobada.

source: %s cancelou o relacionamento do agente %s à inscrição %s no projeto %s.
es_es: %s canceló la relación del agente %s a la inscripción %s en el proyecto %s.

source: %s cancelou o pedido de relacionamento do agente %s com o %s %s.
es_es: %s canceló el pedido de relacionar el agente %s con el %s %s.

source: %s rejeitou o relacionamento do agente %s à inscrição %s no projeto %s.
es_es: %s rechazó relacionar el agente %s a la inscripción %s en el proyecto %s.

source: %s rejeitou o relacionamento do agente %s com o %s %s.
es_es: %s rechazó relacionar el agente %s con el %s %s.

source: %s cancelou o pedido de propriedade do %s %s para o agente %s.
es_es: %s canceló el pedido de propiedad del %s %s para el agente %s.

source: %s rejeitou a mudança de propriedade do %s %s para o agente %s.
es_es: %s rechazó el cambio de propiedad del %s %s para el agente %s.

source: %s cancelou o pedido para que o %s %s seja um %s filho de %s.
es_es: %s canceló el pedido para que el %s %s sea un %s hijo de %s.

source: %s rejeitou que o %s %s seja um %s filho de %s.
es_es: %s rechazó que el %s %s sea un %s hijo de %s.

source: %s cancelou o pedido de autorização do evento %s que ocorre %s no espaço %s.
es_es: %s canceló el pedido de autorización del evento %s que ocorre %s en el espacio %s.

source: %s rejeitou o evento %s que ocorre %s no espaço %s.
es_es: %s rechazó el evento %s que ocorre %s en el espacio %s.

source: %s cancelou o pedido de relacionamento do evento %s ao projeto %s.
es_es: %s canceló el pedido para relacionar el evento %s al proyecto %s.

source: %s rejeitou o relacionamento do evento %s ao projeto %s.
es_es: %s rechazó relacionar el evento %s al proyecto %s.

source: A requisição foi cancelada.
es_es: La solicitud fue cancelada.

source: A requisição foi rejeitada.
es_es: La solicitud fue rechazada.

source: Rejeitar
es_es: Rechazar

source: Requisição Aprovada
es_es: Solicitud aprobada

source: Requisição Recusada
es_es: Solicitud rechazada

source: Requisição Cancelada
es_es: Solicitud cancelada

source: Notificações
es_es: Notificaciones

source: Você tem
es_es: Tienes

source: notificação
es_es: notificaciones

source: Ver todas as notificações
es_es: Ver todas las notificaciones

source: área de atuação
es_es: área de actuación

source: área de interesse
es_es: área de interés

source: A data inicial das inscrições é obrigatória
es_es: La fecha de inicio de inscripción es obligatoria

source: A data final das inscrições é obrigatória
es_es: Fecha final de las inscripciones es obligatoria

source: A descrição curtá é obrigatória
es_es: La descripción breve es obligatoria

source: A data inicial das inscrições deve ser menor ou igual a data final
es_es: La fecha inicial de las inscripciones debe ser menor o igual que la fecha final

source: Minhas oportunidades
es_es: Mis oportunidades

source: Minhas inscrições
es_es: Mis Inscripciones

source: Minhas avaliações
es_es: Mis evaluaciones

source: Período de inscrição
es_es: Periodo de inscripción

source: campo "%s" adicionado
es_es: campo "%s" agregado

source: campo "%s" removido
es_es: campo "%s" eliminado

source: anexo "%s" adicionado
es_es: adjunto "%s" agregado

source: anexo "%s" removido
es_es: adjunto "%s" eliminado

source: Detalhes consolidados da avaliação
es_es: Detalles de la evaluación consolidada

source: Detalhes das avaliações
es_es: Detalle de las evaluaciones

source: Indica se pode utilizar grupos de comissão de avaliação
es_es: Indica si se pueden utilizar grupos de tribunales de evaluación

source: Indica se pode ser utilizada a auto aplicação de resultados
es_es: Indica si se puede utilizar la autoaplicación de resultados

source: Textos informativos para as fichas de avaliação
es_es: Textos informativos para las fichas de evaluación

source: Publicar os pareceres para o proponente
es_es: Publicar las revisiones para el postulante

source: Publicar o nome dos avaliadores nos pareceres
es_es: Publicar los nombres de los evaluadores en los dictámenes

source: Autoaplicação de resultados
es_es: Autoaplicación de resultados

source: Selos de certificação
es_es: Sellos de certificación

source: Selos de certificação para as categorias
es_es: Sellos de certificación por categorías

source: Edital de fluxo contínuo
es_es: Llamado de flujo continuo

source: Definir data final para inscrições
es_es: Definir fecha final de las inscripciones

source: Vinculação de Agente coletivo para tipos de proponente
es_es: Vinculación de Agente colectivo a tipos de postulante

source: Armazena se a vinculação de agente coletivo está habilitada para Coletivo ou Pessoa Jurídica
es_es: Almacena si la vinculación de agentes colectivos está habilitada para Colectivo o Persona Jurídica

source: Configuração filtro de inscrição para avaliadores/comissão
es_es: Configuración de filtro de inscripción para evaluadores/tribunal

source: Quantidade de avaliadores por inscrição
es_es: Número de evaluadores por inscripción

source: Configuração de campos de seleção
es_es: Configuración de campos de selección

source: Configuração da distribuição das inscrições entre os avaliadores
es_es: Configuración de la distribución de las inscripciones entre los evaluadores

source: Configuração da distribuição das inscrições entre os avaliadores por categoria
es_es: Configuración de la distribución de las inscripciones entre los evaluadores por categoría

source: Configuração da distribuição das inscrições entre os avaliadores por faixa
es_es: Configuración de la distribución de inscripciones entre evaluadores por franja

source: Configuração da distribuição das inscrições entre os avaliadores por tipo de proponente
es_es: Configuración de la distribución de registros entre evaluadores por tipo de postulante

source: Permite visualização de pareceres externos
es_es: Permite la visualización de revisores externos

source: Concluir avaliação
es_es: Finalizar evaluación

source: Avaliação feita!
es_es: Evaluación realizada!

source: Agora é necessário enviar essa avaliação para a pessoa gestora. Você pode enviar uma por uma ou todas de uma só vez.
es_es: Ahora es necesario enviar esta evaluación a la persona gestora. Puedes enviarlos uno por uno o todos a la vez.

source: Enviar depois
es_es: Enviar después

source: Enviar agora
es_es: Enviar ahora

source: Enviar avaliação
es_es: Enviar evaluación

source: Finalizar e enviar
es_es: Finalizar y enviar

source: Reabrir avaliação
es_es: Reabrir evaluación

source: Salvar e continuar depois
es_es: Guardar y continuar después

source: Avaliação reaberta
es_es: Evaluación reabierta

source: Avaliação enviada
es_es: Evaluación enviada

source: Avaliação finalizada
es_es: Evaluación finalizada

source: PERÍODO DE AVALIAÇÃO
es_es: PERIODO DE EVALUACIÓN

source: as
es_es: las

source: Formulário de
es_es: Formulario de

source: agentsSummary
es_es: agentesResumen

source: Configurar campos visíveis para os avaliadores
es_es: Configurar campos visibles para los evaluadores

source: Defina quais campos serão habilitados para avaliação.
es_es: Defina qué campos se habilitarán para la evaluación.

source: Pesquise pelo título ou pelo ID
es_es: Buscar por título o ID

source: Selecionar todos os campos
es_es: Seleccionar todos los campos

source: Para ativar este campo, ative também a 'Categoria'
es_es: Para activar este campo, active también la 'Categoría'

source: Para ativar este campo, ative também o campo
es_es: Para activar este campo, active también el campo

source: Resumo dos agentes
es_es: Resumen de agentes

source: Salvo com sucesso
es_es: Guardado con éxito

source: Resumo dos espaços
es_es: Resumen de espacios

source: Adicionar arquivos
es_es: Agregar archivos

source: Adicionar regulamento
es_es: Agregar reglamento

source: Escreva aqui a categoria. Ex: Artes visuais
es_es: Escribe la categoría aquí. Ej: Artes visuales

source: Categorias do edital
es_es: Categorías de la convocatoria

source: Defina os agentes que farão parte das comissões de avaliação desta fase.
es_es: Definir los agentes que formarán parte de los tribunales de evaluación en esta etapa o fase.

source: Adicionar comissão
es_es: Agregar tribunal

source: Digite o nome da comissão
es_es: Introduzca el nombre del tribunal

source: Título da comissão
es_es: Título del tribunal

source: Digite o novo nome da comissão
es_es: Introduzca el nuevo nombre del tribunal

source: Excluir comissão
es_es: Borrar tribunal

source: Remover comissão de avaliadores?
es_es: ¿Eliminar tribunal de evaluadores?

source: Limitar número de avaliadores por inscrição
es_es: Limitar el número de evaluadores por inscripción

source: Desconsiderar as avaliações já feitas na distribuição
es_es: Ignorar valoraciones ya realizadas en la distribución

source: Permitir visualização de pareceres externos
es_es: Permitir la visualización de revisores externos

source: Desabilitados
es_es: Inhabilitados

source: Distribuição das avaliações
es_es: Distribución de las evaluaciones

source: As inscrições serão distribuidas para as comissões às %s
es_es: Las inscripciones se distribuirán a los tribunales en %s

source: Distribuir avaliações agora
es_es: Distribuir evaluaciones ahora

source: Agendando distribuição de avaliações.
es_es: Agendando distribución de evaluaciones.

source: Adicionar fase de coleta de dados
es_es: Agregar fase de recolección de datos

source: Adicionar fase de avaliação
es_es: Agregar fase de evaluación

source: Adicionar etapa de prestação de informações
es_es: Agregar etapa de presentación de información

source: Para criar a etapa de prestação de informações, preencha os campos abaixo.
es_es: Para crear la etapa de presentación de información, complete los campos a continuación.

source: Prestação de informações
es_es: Presentación de información

source: Defina um título
es_es: Defina un título

source: Data de início
es_es: Fecha de inicio

source: Data final
es_es: Fecha final

source: É fase final de prestação de informações?
es_es: ¿Es la fase final de presentación de información?

source: Avaliação contínua
es_es: Evaluación continua

source: Adicionar fase de prestação de informações
es_es: Agregar fase de presentación de información
