Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Dança do Ventre
es_es: Danza del Vientre

source: Dança Moderna
es_es: Danza Moderna

source: Dança Silvestre
es_es: Danza Silvestre

source: Danças Clássicas
es_es: Danzas Clásicas

source: Danças Contemporâneas
es_es: Danzas Contemporáneas

source: Danças Estrangeiras
es_es: Danzas Extranjeras

source: Danças Populares
es_es: Danzas Populares

source: Danças Urbanas
es_es: Danzas Urbanas

source: Declamação
es_es: Declamación

source: Desenho Industrial
es_es: Diseño Industrial

source: Design
es_es: Diseño

source: Design de Interiores
es_es: Diseño de Interiores

source: Design de Jóias
es_es: Diseño de Joyas

source: Design de Moda
es_es: Diseño de Moda

source: Design e Serviços Criativos
es_es: Diseño y Servicios Creativos

source: Design Gráfico
es_es: Diseño Gráfico

source: Design Paisagístico
es_es: Diseño Paisajístico

source: Design para a Sociobioeconomia
es_es: Diseño para la Sociobioeconomía

source: Diário
es_es: Diario

source: Direito
es_es: Derecho

source: Direito Autoral
es_es: Derecho de Autor

source: Documentário
es_es: Documental

source: Economia Criativa e da Cultura
es_es: Economía Creativa y de la Cultura

source: Economia, Produção e Áreas Técnicas da Cultura
es_es: Economía, Producción y Áreas Técnicas de la Cultura

source: Ensaios
es_es: Ensayos

source: Epopeia
es_es: Epopeya

source: Escola de Samba
es_es: Escuela de Samba

source: Escultura (Artes Visuais)
es_es: Escultura (Artes Visuales)

source: Escultura (Artesanato)
es_es: Escultura (Artesanía)

source: Espetáculo de Circo
es_es: Espectáculo de Circo

source: Fanfarra
es_es: Fanfarria

source: Festa do Divino
es_es: Fiesta del Divino

source: Festas Populares
es_es: Fiestas Populares

source: Ficção
es_es: Ficción

source: Filme-ensaio
es_es: Película-ensayo

source: Filologia
es_es: Filología

source: Filosofia
es_es: Filosofía

source: Folia de Reis
es_es: Folia de Reyes

source: Forró (Dança)
es_es: Forró (Danza)

source: Fotografia
es_es: Fotografía

source: Frevo (dança)
es_es: Frevo (danza)

source: Gastronomia
es_es: Gastronomía

source: Geografia Humana
es_es: Geografía Humana

source: Gestão criativa
es_es: Gestión creativa

source: Gestão Cultural
es_es: Gestión Cultural

source: Grafite
es_es: Grafiti

source: Gravura
es_es: Grabado

source: Guarânia
es_es: Guarania

source: História
es_es: Historia

source: Imóvel tombado
es_es: Inmueble declarado patrimonio

source: Internet Podcasting
es_es: Podcasting en Internet

source: Intervenção Urbana
es_es: Intervención Urbana

source: Jazz (Dança)
es_es: Jazz (Danza)

source: Jogos Eletrônicos/Games
es_es: Juegos Electrónicos/Videojuegos

source: Jornais e outros periódicos
es_es: Periódicos y otras publicaciones

source: K-pop Dance
es_es: Danza K-pop

source: Lapidação
es_es: Lapidación

source: Leitura
es_es: Lectura

source: Lenda
es_es: Leyenda

source: Letras e Literatura (Humanidades)
es_es: Letras y Literatura (Humanidades)

source: Lidas Campeiras
es_es: Labores Camperas

source: Linguística
es_es: Lingüística

source: Livro
es_es: Libro

source: Livro, Leitura e Literatura
es_es: Libro, Lectura y Literatura

source: Macramê
es_es: Macramé

source: Maracatu (Dança)
es_es: Maracatu (Danza)

source: Mediação de Leitura
es_es: Mediación de Lectura

source: Memórias
es_es: Memorias

source: Mídias Interativas
es_es: Medios Interactivos

source: Mídias Sociais
es_es: Redes Sociales

source: Moda de Viola
es_es: Música Sertaneja

source: Movimento Sound System
es_es: Movimiento Sound System

source: Museologia
es_es: Museología

source: Museu (Patrimônio Material)
es_es: Museo (Patrimonio Material)

source: Museu tombado
es_es: Museo declarado patrimonio

source: Música de Câmara
es_es: Música de Cámara

source: Música de Concerto
es_es: Música de Concierto

source: Música Eletrônica
es_es: Música Electrónica

source: Orquestra Sinfônica
es_es: Orquesta Sinfónica

source: Ourivesaria
es_es: Orfebrería

source: Outras Danças
es_es: Otras Danzas

source: Outras Danças Clássicas
es_es: Otras Danzas Clásicas

source: Outras Danças Modernas
es_es: Otras Danzas Modernas

source: Outras Danças Populares
es_es: Otras Danzas Populares

source: Paisagens Culturais
es_es: Paisajes Culturales

source: Patrimônio Cultural
es_es: Patrimonio Cultural

source: Patrimônio Cultural Imaterial
es_es: Patrimonio Cultural Inmaterial

source: Patrimônio Cultural Material
es_es: Patrimonio Cultural Material

source: Patrimônio Histórico Edificado
es_es: Patrimonio Histórico Edificado

source: Performance Literária
es_es: Performance Literaria

source: Poesia
es_es: Poesía

source: Políticas e Gestão Culturais
es_es: Políticas y Gestión Culturales

source: Procissão do Fogaréu
es_es: Procesión del Fogaréu

source: Produção Audiovisual
es_es: Producción Audiovisual

source: Produção Cultural
es_es: Producción Cultural

source: Produção de Eventos
es_es: Producción de Eventos

source: Psicologia
es_es: Psicología

source: Rádio
es_es: Radio

source: Rádio e TV
es_es: Radio y Televisión

source: Realidade Virtual
es_es: Realidad Virtual

source: Renda de Bilro
es_es: Encaje de Bolillos

source: Rima e improviso
es_es: Rima e improvisación

source: Romance
es_es: Novela

source: Romaria do Divino Pai Eterno
es_es: Romería del Divino Padre Eterno

source: Salsa (Dança)
es_es: Salsa (Baile)

source: Salvaguarda do Patrimônio Cultural Imaterial
es_es: Salvaguardia del Patrimonio Cultural Inmaterial

source: Samba (Dança)
es_es: Samba (Baile)

source: Sapateado
es_es: Claqué

source: Sertanejo
es_es: Música Sertaneja

source: Sítio Arqueológico
es_es: Sitio Arqueológico

source: Sítios Históricos e Arqueológicos
es_es: Sitios Históricos y Arqueológicos

source: Sociologia
es_es: Sociología

source: Stand-up Comedy
es_es: Comedia Stand-up

source: Street Jazz
es_es: Jazz Callejero

source: Tambor de Crioula
es_es: Tambor de Criolla

source: Tango (Dança)
es_es: Tango (Baile)

source: Teatro de Bonecos
es_es: Teatro de Títeres

source: Teatro de Improviso
es_es: Teatro de Improvisación

source: Teatro de Rua
es_es: Teatro Callejero

source: Teatro do Absurdo
es_es: Teatro del Absurdo

source: Teatro do Oprimido
es_es: Teatro del Oprimido

source: Tecelagem
es_es: Tejeduría

source: Televisão
es_es: Televisión

source: Teologia
es_es: Teología

source: Tradução e Interpretação
es_es: Traducción e Interpretación

source: Tragédia
es_es: Tragedia

source: Trançagem
es_es: Trenzado

source: Vídeo
es_es: Video

source: Vídeo por demanda
es_es: Vídeo bajo demanda

source: Videoclipe
es_es: Videoclip

source: Videodança
es_es: Videodanza

source: Webdesign
es_es: Diseño web

source: Websérie
es_es: Serie web

source: Xilogravura
es_es: Xilografía

source: Curso ou Oficina
es_es: Curso o taller

source: Livro e Literatura
es_es: Libro y Literatura

source: Palestra, Debate ou Encontro
es_es: Conferencia, Debate o Encuentro

source: Data Inicial
es_es: Fecha Inicial

source: Data Final
es_es: Fecha final

source: Duração
es_es: Duración

source: Frequência
es_es: Frecuencia

source: Horário Inicial
es_es: Horario inicial

source: Horário Final
es_es: Horario final

source: Repete-Domingo
es_es: Repite domingo

source: Repete-Segunda
es_es: Repite lunes

source: Repete-Terça
es_es: Repite martes

source: Repete-Quarta
es_es: Repite miércoles

source: Repete-Quinta
es_es: Repite jueves

source: Repete-Sexta
es_es: Repite viernes

source: Repete-Sábado
es_es: Repite sábado

source: Link
es_es: Vínculo

source: Termos
es_es: Condiciones

source: Descrição Legível do Horário
es_es: Descripción legible del horario

source: Tags
es_es: Etiquetas

source: Linguagens
es_es: Tipos de eventos

source: Uma vez
es_es: Una vez

source: Entidade pai
es_es: Entidad padre

source: Selos Verificadores
es_es: Sellos Verificadores

source: Selo Verificador
es_es: Sello Verificador

source: Planilha gerada em:
es_es: Planilla generada:

source: CAST inválido para a ordenação
es_es: CAST no válido para ordenar

source: Super Administrador do SaaS
es_es: Súper Administrador del SaaS

source: Super Administradores do SaaS
es_es: Súper Administradores del SaaS

source: Administrador do SaaS
es_es: Administrador de SaaS

source: Administradores do SaaS
es_es: Administradores del SaaS

source: Super Administrador
es_es: Súper Administrador

source: Super Administradores
es_es: Súper Administradores

source: O arquivo enviado não é uma imagem válida.
es_es: El archivo enviado no es una imagen válida.

source: O arquivo enviado não é um documento válido.
es_es: El archivo enviado no es un documento válido.

source: O link é obrigatório
es_es: El link o vínculo es obligatorio

source: O link do vídeo é obrigatório
es_es: El enlace del video es obligatorio

source: Dependência de scripts faltando: %s depende de %s
es_es: Dependencia de scripts faltando: %s depende de %s

source: Esta ação requer autenticação
es_es: Esta acción requiere autenticación

source: Usuário inativo
es_es: Usuario inactivo

source: This action requires authentication
es_es: Esta acción requiere autenticación

source: Esta ação requer autenticação.
es_es: Esta acción requiere autenticación.

source: Parâmetro attorney não informado
es_es: Parámetro attorney no informado

source: Parâmetro permission não informado
es_es: Parámetro de permiso no informado

source: Usuário procurador não encontrado
es_es: Usuario procurador no encontrado

source: Formato do parâmetro until inválido
es_es: Formato de parámetro no valido

source: A entidade é obrigatória
es_es: La entidad es obligatoria

source: oportunidade-%s--rascunhos--%s
es_es: oportunidad-%s--borradores--%s

source: oportunidade-%s--avaliacoes
es_es: oportunidad-%s--evaluaciones

source: Não avaliado
es_es: No evaluado

source: Este formulário é um pré-visualização da da ficha de inscrição.
es_es: Este formulario es una pre visualización de la ficha de inscripción.

source: Deletando cache do site...
es_es: Borrando el cache del sitio...

source: Deletado cache do multisite...
es_es: Borrando el cache del multisio...

source: Tema Personalizável
es_es: Tema personalizable

source: Permissão negada
es_es: Permiso denegado

source: Entre no site com seu usuário para visualizar.
es_es: Ingrese al sitio con su usuario para poder ver.

source: Você tem uma nova mensagem
es_es: Tiene un nuevo mensaje

source: O nome do agente é obrigatório
es_es: El nombre del agente es obligatorio

source: A descrição curta é obrigatória
es_es: La descripción breve es obligatoria

source: A descrição curta deve ter no máximo 400 caracteres
es_es: La descripción breve debe tener máximo 400 caracteres

source: O tipo do agente é obrigatório
es_es: El tipo de agente es obligatorio

source: Registro criado.
es_es: Registro creado.

source: Registro atualizado.
es_es: Registro actualizado.

source: Registro arquivado.
es_es: Registro archivado.

source: Registro recuperado da lixeira.
es_es: Registro recuperado de la papelera.

source: Registro desarquivado.
es_es: Registro desarchivado.

source: Registro movido para a lixeira.
es_es: Registro movido a la papelera.

source: O nome da fase de avaliação é obrigatório
es_es: El nombre de la fase de evaluación es obligatorio

source: A data inicial das avaliações é obrigatória
es_es: La fecha de inicio de las evaluaciones es obligatoria

source: O valor informado não é uma data válida
es_es: El valor informado no es una fecha válida

source: A data final das avaliações é obrigatória
es_es: La fecha de finalización de las evaluaciones es obligatoria

source: A data final das avaliações deve ser maior ou igual a data inicial
es_es: La fecha final de las evaluacines debe ser mayor o igual que la fecha inicial

source: Não Avaliada
es_es: No evaluada

source: Pendente de avaliação
es_es: Pendiente de evaluación

source: Com avaliações iniciadas
es_es: Con evaluaciones iniciadas

source: O nome do evento é obrigatório
es_es: El nombre del evento es obligatorio

source: Você não pode criar eventos neste projeto.
es_es: Usted no puede crear eventos en este proyecto.

source: Tipo inválido para o campo project
es_es: Tipo no válido para el campo del proyecto

source: O tipo do comparecimento é obrigatório
es_es: El tipo de asistencia es obligatorio

source: O tipo deve ser "confirmation" ou "interested"
es_es: El tipo debe ser "confirmation" o "interested"

source: A string da recorrência é obrigatória
es_es: La Frecuencia es obligatoria

source: A string da recorrência é inválida
es_es: La frecuencia ingresada no es válida

source: Data de inicio é obrigatória
es_es: La fecha de inicio es obligatoria

source: Data de inicio inválida
es_es: Fecha inicial incorrecta

source: Data final inválida
es_es: Fecha final incorrecta

source: Hora de inicio é obrigatória
es_es: Hora de inicio obligatoria

source: Hora de inicio inválida
es_es: Hora de inicio no válida

source: Duração inválida
es_es: Duración incorrecta

source: Frequência é obrigatória
es_es: La Frecuencia es obligatoria

source: Frequência inválida
es_es: Frecuencia incorrecta

source: Erro interno
es_es: Error interno

source: Data final antes da inicial
es_es: Fecha inicial antes de la inicial

source: Evento é obrigatório
es_es: El Evento es obligatorio

source: Espaço é obrigatório
es_es: Espacio es obligatorio

source: A descrição legível do horário é obrigatória
es_es: Descripción legible del horario es obligatoria

source: O valor da entrada é obrigatório
es_es: El valor de la entrada es obligatorio

source: Tipo de arquivo não permitido
es_es: Tipos de archivo no permitido

source: O título é obrigatório
es_es: El título es obligatorio

source: O título não pode ter mais que 255 caracteres
es_es: El título no puede tener más de 255 caracteres

source: A o valor é obrigatória
es_es: El valor es obligatorio

source: A introdução é obrigatória
es_es: La introducción es obligatoria

source: O nome da oportunidade é obrigatório
es_es: El nombre de la oportunidad es obligatorio

source: O tipo da oportunidade é obrigatório
es_es: El tipo de oportunidad es obligatorio

source: A data final das inscrições deve ser maior ou igual a data inicial
es_es: La fecha final de las inscripciones debe ser mayor o igual que la fecha inicial

source: Rascunho
es_es: Borrador

source: Pendente
es_es: Pendiente

source: Inválida
es_es: No válida

source: Não selecionada
es_es: No seleccionada

source: Selecionada
es_es: Seleccionada

source: A categoria %s está sendo utilizada em campos e em inscrições.
es_es: La categoría %s está siendo utilizada en campos e inscripciones.

source: A categoria %s está sendo utilizada em inscrições.
es_es: La categoría %s está siendo utilizada en inscripciones.

source: A categoria %s está sendo utilizada em campos.
es_es: La categoría %s se está utilizando en los campos.

source: O tipo de proponente %s está sendo utilizado em campos e em inscrições.
es_es: El tipo de postor %s se está utilizando en campos e inscripciones.

source: O tipo de proponente %s está sendo utilizado em inscrições.
es_es: El tipo de ofertante %s se está utilizando en inscripciones.

source: O tipo de proponente %s está sendo utilizado em campos.
es_es: El tipo de ofertante %s se está utilizando en los campos.

source: A faixa/linha %s está sendo utilizada em campos e em inscrições.
es_es: El rango/línea %s se está utilizando en campos e inscripciones.

source: A faixa/linha %s está sendo utilizada em inscrições.
es_es: El rango/línea %s se está utilizando en los registros.

source: A faixa/linha %s está sendo utilizada em campos.
es_es: El rango/línea %s se está utilizando en los campos.

source: O campo é obrigatório
es_es: El campo es obligatorio

source: Aprovados
es_es: Aprobados

source: O nome do projeto é obrigatório
es_es: El nombre del proyecto es obligatorio

source: O tipo do projeto é obrigatório
es_es: El tipo de proyecto es obligatorio

source: Data final obrigatória caso data inicial preenchida
es_es: Fecha final obligatoria, en el caso de que la fecha final fuera completada

source: O agente responsável é obrigatório.
es_es: El agente responsable es obligatorio.

source: Foi excedido o limite de inscrições para este agente responsável.
es_es: Fue superado el número máximo de inscripciones para este agente responsable.

source: Lista de de inclusão avaliadores
es_es: Lista inclusión de evaluaciones

source: Lista de exclusão de avaliadores
es_es: Lista de exclusión de evaluadores

source: Lista de avaliadores da inscrição
es_es: Lista de evaluadores de la inscripción

source: Status inválido para inscrição
es_es: Estado no válido de la inscripción

source: Faixa é um campo obrigatório.
es_es: Franja es campo es obligatorio.

source: Tipo de proponente é um campo obrigatório.
es_es: El tipo de postulante es un campo obligatorio.

source: Categoria é um campo obrigatório.
es_es: La Categoría es un campo obligatorio.

source: A imagem avatar do agente "%s" é obrigatório.
es_es: La imagen de avatar del agente "%s" es obligatorio.

source: O agente "%s" é obrigatório.
es_es: El agente "%s" es obligatorio.

source: O agente %s ainda não confirmou sua participação neste projeto.
es_es: El agente %s no ha confirmado aún su participación en este proyecto.

source: Este agente deve ser do tipo "%s".
es_es: Este agente debe ser del tipo "%s".

source: O espaço é obrigatório
es_es: El Espacio es obligatorio

source: O espaço vinculado a esta inscrição aguarda autorização do responsável
es_es: El espacio vinculado a esta inscripción espera autorización del responsable

source: O arquivo é obrigatório.
es_es: El archivo es obligatorio.

source: O campo é obrigatório.
es_es: El campo es obligatorio.

source: O nome do projeto é obrigatório.
es_es: El nombre del proyecto es obligatorio.

source: Avaliado
es_es: Evaluado

source: Avaliações de Inscrições
es_es: Evaluaciones de inscripciones

source: Avaliação de Inscrição
es_es: Evaluador de inscripción

source: O projeto é obrigatório.
es_es: El proyecto es obligatorio.

source: O título do anexo é obrigatório.
es_es: El título del adjunto es obligatorio.

source: O tipo de campo é obrigatório
es_es: El tipo de campo es obligatorio

source: A oportunidade é obrigatória.
es_es: La oportunidad es obligatoria.

source: As seguintes entidades foram transferidas para você: %s
es_es: Se le han transferido las siguientes entidades: %s

source: O nome do selo é obrigatório
es_es: El nombre del sello es obligatorio

source: Validade do selo é obrigatória.
es_es: El validado del sello es obligatorio.

source: Validade do selo deve ser um número inteiro.
es_es: Validado del sello debe ser un número entero.

source: <b>Nome do Selo</b>
es_es: <b>Nombre del Sello</b>

source: <b>Dono do Selo</b>
es_es: <b>Dueño del Sello</b>

source: <b>Descrição Curta</b>
es_es: <b>Descripción corta</b>

source: <b>Tipo de Entidade</b>
es_es: <b>Tipo de Entidad</b>

source: <b>Nome da Entidade</b>
es_es: <b>Nombre de la Entidad</b>

source: <b>Data de Criação</b>
es_es: <b>Fecha de creación:</b>

source: O nome do espaço é obrigatório
es_es: El nombre del espacio es obligatorio

source: O tipo do espaço é obrigatório
es_es: El tipo de espacio es obligatorio

source: O nome da instalação é obrigatório
es_es: El nombre de la instalación es obligatorio

source: A url da instalação é obrigatória
es_es: La url de la instalación es obligatoria

source: Esta URL já está sendo utilizada
es_es: Esta URL ya está siendo usada

source: Este e-mail já está sendo utilizado por outro usuário
es_es: Este e-mail ya está siendo usado por otro usuario

source: O e-mail é obrigatório
es_es: El e-mail es obligatorio

source: O valor informado não é um e-mail válido
es_es: El valor informado no es un e-mail válido

source: Usuários
es_es: Usuarios

source: Usuário
es_es: Usuario

source: Seu último acesso foi em <b>%s</b>, atualize suas informações se necessário.
es_es: Su último acceso fue el <b>%s</b>, actualice sus datos si es necesario.

source: O agente <b>%s</b> não é atualizado desde de <b>%s</b>, atualize as informações se necessário. <a class='btn btn-small btn-primary' href='%s' rel='noopener noreferrer'>editar</a>'
es_es: El agente <b>%s</b> no está actualizado desde <b>%s</b>, si es necesario actualice los datos. <a class='btn btn-small btn-primary' href='%s'>editar</a>'

source: O Espaço <b>%s</b> não é atualizado desde de <b>%s</b>, atualize as informações se necessário. <a class='btn btn-small btn-primary' href='%s' rel='noopener noreferrer'>editar</a>
es_es: El Espacio <b>%s</b> no está actualizado desde <b>%s</b>, si es necesario actualice los datos. <a class='btn btn-small btn-primary' href='%s'>editar</a>

source: O Agente <b>%s</b> está com o seu selo <b>%s</b> expirado.<br>Acesse a entidade e solicite a renovação da validade. <a class='btn btn-small btn-primary' href='%s' rel='noopener noreferrer'>editar</a>
es_es: El Agente <b>%s</b> está con su sello <b>%s</b> vencido.<br>Acceda a la entidad y solicite la renovación de la validez. <a class='btn btn-small btn-primary' href='%s'>editar</a>

source: O Agente <b>%s</b> está com o seu selo <b>%s</b> para expirar em %s dia(s).<br>Acesse a entidade e solicite a renovação da validade. <a class='btn btn-small btn-primary' href='' rel='noopener noreferrer'>editar</a>
es_es: El Agente <b>%s</b> está con su sello <b>%s</b> pronto a vencerse en %s dia(s).<br>Acceda a la entidad y solicite la renovación de la validez. <a class='btn btn-small btn-primary' href=''>editar</a>

source: O Espaço <b>%s</b> está com o seu selo <b>%s</b> expirado.<br>Acesse a entidade e solicite a renovação da validade. <a class='btn btn-small btn-primary' href='%s' rel='noopener noreferrer'>editar</a>
es_es: El Espacio <b>%s</b> está con su sello <b>%s</b> vencido.<br>Acceda a la entidad y solicite la renovación de la validez. <a class='btn btn-small btn-primary' href='%s'>editar</a>

source: O Agente <b>%s</b> está com o seu selo <b>%s</b> para expirar em %s dia(s).<br>Acesse a entidade e solicite a renovação da validade. <a class='btn btn-small btn-primary' href='%s' rel='noopener noreferrer'>editar</a>
es_es: El Agente <b>%s</b> está con su sello <b>%s</b> pronto a vencerse en %s dia(s).<br>Acceda a la entidad y solicite la renovación de la validez. <a class='btn btn-small btn-primary' href='%s'>editar</a>

source: Arquivado
es_es: Archivado

source: Ativado
es_es: Activado

source: Lixeira
es_es: Papelera

source: A entidade está bloqueada por outro usuário.
es_es: La entidad está bloqueada por otro usuario.

source: Não é permitido a inclusão de scripts
es_es: No está permitida la inclusión de scripts

source: O Tipo é obrigatório
es_es: El Tipo es obligatorio

source: Tipo inválido
es_es: Tipo no válido

source: Nome do projeto
es_es: Nombre del proyecto

source: Categoria de inscrição
es_es: Categoría de inscripción

source: Agente Responsável
es_es: Agente Responsable

source: Número de inscrição
es_es: Número de inscripción

source: Informações sobre as inscrições e proponentes
es_es: Información sobre las inscripciones y los proponentes

source: Informações sobre o avaliador
es_es: Información sobre el evaluador

source: Avaliação
es_es: Evaluación

source: Aguardando desempate
es_es: Esperando desempate

source: Salvando distribuição
es_es: Guardando distribución

source: Atualizando o resumo de avaliações da fase
es_es: Actualizando el resumen de evaluaciones de la fase

source: Atualizando o resumo do avaliador %s da comissão %s
es_es: Actualización del resumen para el evaluador %s del tribunal %s

source: Textos informativos para os avaliadores
es_es: Textos informativos para los evaluadores

source: O arquivo enviado é maior do que o permitido.
es_es: El archivo enviado es mayor que lo permitido.

source: Erro inesperado.
es_es: Error inesperado.

source: O usuário %s não tem permissão para "%s" o %s de id %s
es_es: El usuario %s no tiene permiso para "%s" el %s de id %s
