Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: nome da entidade Agente no singular em minúsculo
es_es: nombre de la entidad Agente en singular en minúscula

source: nome da entidade Agente no plural em minúsculo
es_es: nombre de la entidad Agente en plural en minúscula

source: texto "Projetos"
es_es: texto "Proyectos"

source: nome da entidade Projeto no plural
es_es: nombre de la entidad Proyecto en plural

source: texto "Meus Projetos"
es_es: texto "Mis Proyectos"

source: texto "Meus projetos"
es_es: texto "Mis Proyectos"

source: texto "projeto encontrado"
es_es: texto "proyecto encontrado"

source: projeto encontrado
es_es: proyecto encontrado

source: texto "projetos encontrados"
es_es: texto "proyectos encontrados "

source: projetos encontrados
es_es: proyectos encontrados

source: texto "Projetos do agente"
es_es: texto "Proyectos del agente"

source: Título da listagem dos projetos do agente em seu perfil
es_es: Título del listado de proyectos del agente en su perfil

source: Projetos do agente
es_es: Proyectos del agente

source: Editais do agente
es_es: Ediciones del agente

source: Convocatórias do agente
es_es: Convocatorias del agente

source: texto "projeto"
es_es: texto "proyecto"

source: nome da entidade Projeto no singular em minúsculo
es_es: nombre de la entidad Proyecto en singular en minúscula

source: texto "projetos"
es_es: texto "proyectos"

source: nome da entidade Projeto no plural em minúsculo
es_es: nombre de la entidad Proyecto en plural en minúscula

source: nome da entidade Oportunidade no plural
es_es: nombre de la entidad Oportunidad en plural

source: texto "Minhas Oportunidades"
es_es: texto "Mis Oportunidades"

source: Minhas Oportunidades
es_es: Mis Oportunidades

source: texto "Minhas oportunidades"
es_es: texto "Mis Oportunidades"

source: texto "oportunidade encontrada"
es_es: texto "oportunidad encontrada"

source: oportunidade encontrada
es_es: oportunidad encontrada

source: texto "Oportunidades do agente"
es_es: texto "Oportunidades del agente"

source: Título da listagem das oportunidades do agente em seu perfil
es_es: Título del listado de las oportunidades del agente en su perfil

source: Oportunidades do agente
es_es: Oportunidades del agente

source: texto "Oportunidades do espaço"
es_es: texto "Oportunidades del espacio"

source: Título da listagem das oportunidades do espaço
es_es: Título del listado de las oportunidades del espacio

source: Oportunidades do espaço
es_es: Oportunidades del espacio

source: Editais do espaço
es_es: Convocatorias del espacio

source: Convocatórias do espaço
es_es: Convocatorias del espacio

source: texto "Oportunidades do evento"
es_es: texto "Oportunidades del evento"

source: Título da listagem das oportunidades do evento
es_es: Título del listado de las oportunidades del evento

source: Oportunidades do evento
es_es: Oportunidades del evento

source: Editais do evento
es_es: Convocatorias del evento

source: Convocatórias do evento
es_es: Convocatorias del evento

source: texto "oportunidade"
es_es: texto "oportunidad"

source: nome da entidade Oportunidade no singular em minúsculo
es_es: nombre de la entidad Oportunidad en sigular en minúscula

source: nome da entidade Oportunidade no plural em minúsculo
es_es: nombre de la entidad Oportunidad en plural en minúscula

source: nome da entidade Evento no plural
es_es: nombre de la entidad Evento en plural

source: Ações
es_es: Acciones

source: texto "Meus Eventos"
es_es: texto "Mis Eventos"

source: Minhas Ações
es_es: Mis Acciones

source: texto "Meus eventos"
es_es: texto "Mis eventos"

source: Minhas ações
es_es: Mis acciones

source: ação encontrada
es_es: acción encontrada

source: eventos encontrados
es_es: evento encontrados

source: ações encontradas
es_es: acciones encontradas

source: nome da entidade Evento no singular em minúsculo
es_es: nombre de la entidad Evento en singular en minúscula

source: nome da entidade Evento no plural em minúsculo
es_es: nombre de la entidad Evento en plural en minúscula

source: texto "Descrição do Subsite"
es_es: texto "Descripción del Subsitio"

source: Descrição do Subsite
es_es: Descripción del Subsitio

source: Descrição da Instalação
es_es: Descripción de la Instalación

source: texto "Meus Subsites"
es_es: texto "Mis Subsitios"

source: Meus Subsites
es_es: Mis Subsitios

source: Minhas Instalações
es_es: Mis instalaciones

source: texto "Meus subsites"
es_es: texto "Mis subsitios"

source: Meus subsites
es_es: Mis subsitios

source: Minhas instalações
es_es: Mis Instalaciones

source: texto "Subsite"
es_es: texto "Subsitio"

source: Instalação
es_es: Instalación

source: texto "nenhum subsite cadastrado"
es_es: texto "ningún subsitio registrado"

source: nenhum subsite cadastrado
es_es: ningún subsitio registrado

source: nenhuma instalação cadastrada
es_es: ninguna instalación registrada

source: texto "nenhum subsite"
es_es: texto "ningún subsitio"

source: nenhum subsite
es_es: ningún subsitio

source: nenhuma instalação
es_es: ninguna instalación

source: texto "subsite cadastrado"
es_es: texto "subsitio registrado"

source: subsite cadastrado
es_es: subsitio registrado

source: instalação cadastrada
es_es: instalación registrada

source: texto "adicionar novo subsite"
es_es: texto "agregar nuevo subsitio"

source: adicionar novo subsite
es_es: agregar nuevo subsitio

source: adcionar nova instalação
es_es: agregar nuevao instalación

source: texto "Selos"
es_es: texto "Sellos"

source: nome da entidade Selos no plural
es_es: nombre de la entidad Sellos en plural

source: Selos Certificadores
es_es: Sellos Certificadores

source: Certificações
es_es: Certificaciones

source: texto "Meus Selos"
es_es: texto "Mis Sellos"

source: Meus Selos Certificadores
es_es: Mis Sellos Certificadores

source: Minhas Certificações
es_es: Mis Certificaciones

source: texto "Meus selos"
es_es: texto "Mis sellos"

source: Meus selos certificadores
es_es: Mis sellos certificadores

source: Minhas certificações
es_es: Mis certificaciones

source: texto "Usuários e papéis"
es_es: texto "Usuarios y roles"

source: Usuários e papéis
es_es: Usuarios y roles

source: Colocar qual é a área de atuação
es_es: Colocar cuál es el área de actuación

source: Selecione pelos menos uma área
es_es: Seleccione por lo menos un área

source: Precisa ter pelo menos uma área selecionada
es_es: Necesita tener por lo menos un área seleccionada

source: Selecione pelo menos uma área
es_es: Seleccione por lo menos un área

source: Selecione as áreas
es_es: Seleccione las áreas

source: Selecionar quantas áreas for preciso
es_es: Seleccionar el número de áreas que necesita

source: Informar qual é a linguagem
es_es: Informar cuál es el tipo de evento

source: Selecione pelos menos uma linguagem
es_es: Seleccione por lo menos un tipo de evento

source: Precisa ter pelo menos uma linguagem selecionada
es_es: Necesita tener por lo menos un tipo de evento seleccionado

source: Selecione pelo menos uma linguagem
es_es: Seleccione por lo menos un tipo de evento

source: Selecionar quantas linguagens for preciso
es_es: Seleccionar cuántos tipos de eventos se necesitan

source: Você não tem permissão para executar esta ação
es_es: Usted no tiene permiso para ejecutar esta acción

source: Você não tem permissão para executar esta ação.
es_es: Usted no tiene permiso para ejecutar esta acción.

source: Página não encontrada
es_es: Página no encontrada

source: Página não encontrada.
es_es: Página no encontrada.

source: Messagem Error 404
es_es: Mensaje de Error 404

source: Um erro inesperado aconteceu
es_es: Ocurrió un error inesperado

source: Mensagem Error 500
es_es: Mensaje Error 500

source: Corrija os erros indicados abaixo.
es_es: Corrija los errores indicados abajo.

source: Sua requisição para adicionar este evento no espaço %s foi enviada.
es_es: Su solicitud para agregar este evento al espacio %s fue enviada.

source: Você não tem permissão para criar eventos nesse espaço.
es_es: Usted no tiene permiso para crear eventos en este espacio.

source: As datas foram alteradas mas a descrição não. Tem certeza que deseja salvar?
es_es: Las fechas fueron cambiadas pero la descripción no. ¿Está seguro (a) que desea guardar?

source: Erro
es_es: Error

source: Já foi criada a última fase!
es_es: ¡La última fase ya ha sido creada!

source: Terceira fase
es_es: Tercera fase

source: Quarta fase
es_es: Cuarta fase

source: Sétima fase
es_es: Séptima fase

source: Oitava fase
es_es: Octava fase

source: Nona fase
es_es: Novena fase

source: Descrição da %s
es_es: Descripción de la %s

source: %s - Inscrição %s
es_es: %s - Inscripción %s

source: Você deseja excluir a entidade?
es_es: ¿Está seguro (a) que desea borrar la entidad?

source: Você deseja excluir definitivamente a entidade? Esta operação não poderá ser desfeita.
es_es: ¿Quieres eliminar definitivamente la entidad? Esta operación no se puede deshacer.

source: There was an error
es_es: Ocurrió un error

source: Cancelar Alteração (Esc)
es_es: Cancelar Edición (Esc)

source: Confirmar Alteração (Enter)
es_es: Confirmar Edición (Enter)

source: Confirmar Alteração (Ctrl+Enter)
es_es: Confirmar Edición (Ctrl+Enter)

source: Há alterações não salvas nesta página.
es_es: Hay cambios no guardados en esta página.

source: Publicação livre
es_es: Publicación libre

source: Publicação restrita
es_es: Publicación restringida

source: Qualquer pessoa pode criar eventos.
es_es: Cualquier persona puede crear eventos.

source: Requer autorização para criar eventos.
es_es: Requiere autorización para crear eventos.

source: este espaço
es_es: este espacio

source: este evento
es_es: este eventos

source: este projeto
es_es: este proyecto

source: esta oportunidade
es_es: esta oportunidad

source: Você tem certeza que deseja publicar %s?
es_es: ¿Está seguro (a) que desea publicar %s?

source: Você tem certeza que deseja publicar %s? Isto não poderá ser desfeito.
es_es: ¿Está seguro (a) que desea publicar %s? Esto no se podrá deshacer.

source: Sua requisição para fazer deste %s filho de %s foi enviada.
es_es: Su solicitud para hacer %s hijo de %s fue enviada.

source: Sua requisição para associar este evento ao projeto %s foi enviada.
es_es: Su solicitud para asociar este evento al proyecto %s fue enviada.

source: Edições salvas.
es_es: Cambios guardados.

source: Um erro inesperado aconteceu.
es_es: Ocurrió un error inesperado.

source: Insira um título para seu vídeo.
es_es: Ingrese un título para su video.

source: Insira uma url de um vídeo do YouTube ou do Vimeo.
es_es: Agregue una url de un video de YouTube o Vimeo.

source: Insira um título para seu link.
es_es: Agregue un título para el enlace.

source: A url do link é inválida, insira uma url completa como http://www.google.com/.
es_es: La url del enlace no es válida, agregue una url completa como http://www.google.com/.

source: Limpar
es_es: Limpiar

source: Tem certeza que deseja remover a imagem de capa?
es_es: ¿Usted está seguro que desea eliminar la imagen de portada?

source: A avaliação foi salva
es_es: La evaluación fue guardada

source: Eventos encontrados no espaço
es_es: Eventos encontrados en el espacio

source: Clique e arraste para desenhar o círculo
es_es: Haga clic y arrastre para diseñar el círculo

source: Solte o mouse para finalizar o desenho
es_es: Suelte el mouse para finalizar el diseño

source: Cancelar desenho
es_es: Cancelar diseño

source: Desenhar um círculo
es_es: Diseñar un círculo

source: Raio
es_es: Radio

source: Segundo seu navegador, você está aproximadamente neste ponto com margem de erro de {{errorMargin}} metros. Buscando resultados dentro de um raio de {{radius}}KM deste ponto.
es_es: Según su navegador,usted está aproximadamente en este punto con margen de error de {{errorMargin}} metros. Buscando resultados dentro de un radio de {{radius}}KM de este punto.

source: Sua requisição para enviar um contato pelo Mapa da Cultura foi enviada com sucesso.
es_es: Su solicitud para enviar un contacto por Cultura en Línea fue enviada con éxito.

source: O proprietário da entidade foi modificado
es_es: El propietario de la entidad fue modificado

source: O proprietário da entidade não pode ser modificado
es_es: El propietario de la entidad no puede ser modificado

source: Sua requisição para mudança de propriedade deste {{type}} para o agente {{recipient}} foi enviada.
es_es: Su solicitud para el cambio de propiedad de este {{type}} para el agente {{recipient}} fue enviada.

source: Selecione o tipo de campo
es_es: Seleccione el tipo de campo

source: Campo criado.
es_es: Campo creado.

source: Campo removido.
es_es: Campo eliminado.

source: Alterações Salvas.
es_es: Cambios guardados.

source: Anexo criado.
es_es: Adjunto creado.

source: Anexo removido.
es_es: Adjunto eliminado.

source: Deseja remover este anexo?
es_es: Desea eliminar este adjunto?

source: Deseja remover este modelo?
es_es: Desea eliminar este modelo?

source: Modelo removido.
es_es: Modelo eliminado.

source: rascunho
es_es: borrador

source: Tornando rascunho...
es_es: Convirtiendo en borrador...

source: Eventos transformados em rascunho.
es_es: Eventos transformados en borradores.

source: Você tem certeza que deseja reabrir este formulário para edição? Ao fazer isso, ele sairá dessa lista.
es_es: Usted está seguro que desea reabrir este formulario para edición? Al hacer esto, él saldrá de esta lista.

source: Você não definiu um número de vagas. Para selecionar essa inscrição, configure um número de vagas na aba Inscrições, em Agentes.
es_es: No ha establecido un número de vacantes. Para seleccionar esta inscripción, establecer un número de vacantes en la pestaña de registro de agentes.

source: Você atingiu o limite máximo de 1 inscrição aprovada
es_es: Usted ha alcanzado el límite máximo de 1 inscripción aprobada

source: Você atingiu o limite máximo de {{num}} inscrições aprovadas
es_es: Usted alcanzó el límite máximo de {{num}} inscripciones aprobadas

source: O limite de inscrições para o agente informado se esgotou.
es_es: El límite de inscripciones para el agente informado se ha agotado.

source: O número de vagas da inscrição no projeto se esgotou.
es_es: El número de vacantes de la inscripción al proyecto se ha agotado.

source: Para se inscrever neste projeto você deve selecionar um agente responsável.
es_es: Para inscribirse en este proyecto debe seleccionar un agente responsable.

source: Inscrição enviada. Aguarde tela de sumário.
es_es: Inscripción enviada. Aguarde la pantalla de resumen.

source: Todas opções
es_es: Todas las opciones

source: Todas as categorias
es_es: Todas las categorías

source: O Agente selecionado já foi adicionado na comissão de avaliadores
es_es: El Agente seleccionado ya fue agregado en el tribunal de evaluadores

source: O número de vagas da inscrição no oportunidade se esgotou.
es_es: El número de vacantes de la inscripción en la oportunidad se ha agotado.

source: Para se inscrever nesta oportunidade você deve selecionar um agente responsável.
es_es: Para inscribirse en esta oportunidad usted debe seleccionar un agente responsable.

source: Você tem certeza que deseja excluir o avaliador?
es_es: ¿Está seguro (a) que desea borrar el evaluador?

source: As avaliações foram reabertas
es_es: Se han reabierto las evaluaciones

source: Aplicar resultado das avaliações
es_es: Aplicar resultado de las evaluaciones

source: Deseja aplicar o resultado de todas as avaliações como o status das respectivas inscrições?
es_es: ¿Desea aplicar el resultado de todas las evaluaciones como el estado de sus inscripciones?

source: Sua requisição para relacionar o espaço {{space}} foi enviada.
es_es: Su solicitud para relacionar el espacio {{space}} fue enviada.

source: Informe a qual campo quer condicionar a obrigatoriedade
es_es: Ingrese qué campo desea que sea obligatorio

source: Informe o valor condicionante do campo
es_es: Introduzca el valor de acondicionamiento del campo

source: Deseja remover este campo?
es_es: ¿Desea eliminar este campo?

source: Você desativou a categoria, todos os campos vinculado a alguma categoria serão também desativados
es_es: Desactivaste la categoría, todos los campos vinculados a una categoría también se desactivarán

source: Para ativar este campo, ative também o campo Categoria
es_es: Para activar este campo, active también el campo Categoría

source: Atenção, você tentou marcar campos que estão debilitados por algum tipo de condicional ou vinculado a alguma categoria, verifique se todos foram que deseja marcar foram marcados corretamente
es_es: Atención, intentaste marcar campos que están deshabilitados por algún tipo de condicional o vinculados a una categoría, verifica que todos los campos que deseas marcar estuvieran marcados correctamente

source: Ao enviar a prestação de contas, não será mais permitido editar os campos. tem certeza que deseja continuar?
es_es: Al enviar el estado financiero ya no será posible editar los campos. ¿Estás seguro de que quieres continuar?

source: Não é permitido desabilitar todas as colunas da tabela
es_es: No está permitido deshabilitar todas las columnas de la tabla

source: O tamanho do arquivo excede o limite estabelecido
es_es: El tamaño del archivo excede el límite establecido

source: Sua requisição para relacionar o agente {{agent}} foi enviada.
es_es: Su solicitud para relacionar el agente {{agent}} fue enviada.

source: Tem certeza que deseja remover o grupo %s? A relação com todos os agentes dentro deste grupo será removida.
es_es: ¿Está seguro que desea eliminar el grupo %s? La relación con todos los agentes dentre de este grupo será eliminada.

source: mensal
es_es: mensual

source: Selecione os tipos
es_es: Seleccione los tipos

source: Exibir somente resultados com Acessibilidade
es_es: Mostrar solamente resultados con Accesibilidad

source: Selecione a classificação
es_es: Seleccione la clasificación

source: Informe o %s do seu novo %s
es_es: Introduzca el %s de su nuevo %s

source: Para subir arquivos você primeiro deve salvar.
es_es: Para subir archivos, primero debe salvar.

source: Tipos de arquivos suportados:
es_es: Tipos de archivos soportados:

source: Tamanho máximo do arquivo:
es_es: Tamaño máximo de archivo:

source: Ver resultados em lista
es_es: Ver resultados en lista

source: Ver resultados no mapa
es_es: Ver resultados en el mapa

source: Exportar dados
es_es: Exportar datos

source: Compartilhar resultado
es_es: Compartir resultado

source: Compartilhar resultado:
es_es: Compartir resultado:

source: obtendo resultados...
es_es: obteniendo resultados...

source: agentes sem localização
es_es: agentes sin localización

source: sem localização
es_es: sin localización

source: eventos sem localização
es_es: eventos sin localización

source: Nenhum resultado encontrado
es_es: Ningún resultado encontrado

source: resultados sem localização
es_es: resultados sin localización

source: Próximo a mim
es_es: Próximo a mi

source: Remover todos filtros
es_es: Remover todos los filtros

source: Escreva uma mensagem
es_es: Escriba un mensaje

source: Nenhum download disponível
es_es: Ninguna descarga disponible

source: Downloads
es_es: Descargas

source: Clique para adicionar arquivo para download
es_es: Haga clic para agregar archivo para descarga

source: Adicionar Arquivo
es_es: Agregar Archivo

source: Remover este vídeo?
es_es: Eliminar este video?

source: Excluir arquivo
es_es: Borrar archivo

source: Selecionar projeto pai
es_es: Seleccione proyecto padre

source: Aguardando confirmação
es_es: Esperando confirmación

source: Recortar imagem
es_es: Recortar imagen

source: Nenhuma imagem disponível
es_es: Ninguna imagen disponible

source: Galeria
es_es: Galería

source: Adicionar Imagem na Galeria
es_es: Agregar una imagen a la Galería

source: Sobre os Mapa da Cultura
es_es: Acerca de Cultura en Línea

source: Como usar
es_es: Cómo usar

source: Logado como Admin
es_es: Logueado como Admin

source: Logado como Admin.
es_es: Logueado como Admin.

source: Marcar todas como lidas
es_es: Marcar todas como leídas

source: aceitar
es_es: aceptar

source: rejeitar
es_es: rechazar

source: Ver todas atividades
es_es: Ver todas las actividades

source: Meu perfil
es_es: Mi Perfil

source: Corrija os erros abaixo e tente novamente.
es_es: Corrija los errores abajo e intente nuevamente.

source: agentes cadastrados
es_es: agentes registrados

source: agentes da
es_es: agentes de la

source: Encontre agentes por
es_es: Buscar agentes por

source: destaque
es_es: destacado

source: Ver tudo
es_es: Ver todo

source: eventos agendados
es_es: evento agendados

source: eventos da
es_es: eventos de la

source: Encontre eventos por
es_es: Encuentre eventos por

source: Introdução
es_es: Introducción

source: oportunidades cadastradas
es_es: oportunidades registradas

source: oportunidades da
es_es: oportunidades de la

source: Encontre oportunidades por
es_es: Encuentre oportunidades por

source: projetos cadastrados
es_es: proyectos registrados

source: projetos da
es_es: proyectos de la

source: Encontre projetos por
es_es: Busque proyectos por

source: Encontre %s por
es_es: Buscar %s por

source: selos cadastrados
es_es: sellos registrados

source: selos da
es_es: sellos de la

source: Adicionar selo
es_es: Agregar sello

source: Digite uma palavra-chave
es_es: Escriba una palabra clave

source: Saiba mais
es_es: Conozca más

source: da
es_es: de la

source: Encontre
es_es: Encuentre

source: Excluir este link?
es_es: Eliminar este enlace?

source: excluir
es_es: borrar

source: Nenhum link disponível
es_es: Nigún link desponible

source: Clique para adicionar links
es_es: Haga clic para agregar archivo enlaces

source: Editar Link
es_es: Editar Enlace

source: Endereço (com http://)
es_es: Dirección (con http://)

source: Para adicionar links você primeiro deve salvar.
es_es: Para agregar enlaces, primero debe guardar.

source: Novo local e data
es_es: Nueva ubicación y fecha

source: Ou crie e vincule um novo espaço
es_es: O cree y vincule un nuevo espacio

source: Horário inicial
es_es: Horario inicial

source: Horário final
es_es: Horario final

source: Repete
es_es: Repite

source: D|S|T|Q|Q|S|S
es_es: D|L|M|M|J|V|S

source: Descrição legível do horário
es_es: Descripción legible del horario

source: Você pode inserir uma descrição própria ou inserir a descrição gerada automaticamente clicando no botão ao lado
es_es: Usted puede introducir una descripción específica o introduzca la descripción generada automáticamente haciendo clic en el botón situado al lado

source: Descrição gerada pelo sistema automaticamente
es_es: Descripción generada por el sistema automaticamente

source: Coloque neste campo somente informações sobre a data e hora desta ocorrência do evento.
es_es: Coloque en este campo solamente información sobre la fecha y la hora de este evento.

source: Entidade criada com sucesso!
es_es: ¡Entidad creada con éxito!

source: Novo
es_es: Nuevo

source: Completar criação agora
es_es: Completar creación ahora

source: Clique para inserir o local e data data
es_es: Haga clic para agregar ubicación y fecha

source: Inserir local e data
es_es: Agregar ubicación y fecha

source: Completar edição agora
es_es: Complete la edición ahora

source: Tipo de avaliação
es_es: Tipo de evaluación

source: Insira uma descrição curta
es_es: Agregue una descripción breve

source: Crie um %s com informações básicas
es_es: Cree un %s con datos básicos

source: Espaços vinculados a esse evento
es_es: Espacios vinculados a este evento

source: Data:
es_es: Fecha:

source: Crie uma %s com informações básicas
es_es: Cree una %s con datos básicos

source: Selecione um agente
es_es: Seleccione un agente

source: Repassar propriedade
es_es: Pasar propiedad

source: Selecione um evento
es_es: Seleccione un evento

source: Selecione um espaço
es_es: Seleccione un espacio

source: Selecione um projeto
es_es: Seleccione un proyecto
