Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Adicionar pessoa avaliadora
es_es: Agregar evaluador

source: Recolher todos os avaliadores
es_es: Recoger todos los evaluadores

source: Expandir todos os avaliadores
es_es: Expandir todos los evaluadores

source: Sem avaliadores a serem listados.
es_es: No hay evaluadores en la lista.

source: ID Usuário
es_es: ID usuario

source: inscrições para avaliar, estando:
es_es: inscripciones para evaluar, estando:

source: Concluídas
es_es: Finalizadas

source: ainda não tem avaliações disponíveis
es_es: aún no hay evaluaciones disponibles

source: ainda não aceitou o convite para avaliar esta oportunidade
es_es: aún no has aceptado la invitación para evaluar esta oportunidad

source: Cancelar convite
es_es: Cancelar invitación

source: Você tem certeza que cancelar o convite para <strong>{{infoReviewer.agent.name}}</strong> avaliar esta oportunidade?
es_es: ¿Está seguro de que desea cancelar la invitación para que <strong>{{infoReviewer.agent.name}}</strong> evalúe esta oportunidad?

source: Reabrir avaliações
es_es: Reabrir evaluaciones

source: Você tem certeza que deseja reabrir as avaliações para este avaliador?
es_es: ¿Está seguro (a) que desea reabrir las evaluaciones para este/a el evaluador/ar?

source: Você tem certeza que deseja excluir <strong>{{infoReviewer.agent.name}}</strong> da função de avaliador(a)?
es_es: ¿Está seguro (a) que desea borrar <strong>{{infoReviewer.agent.name}}</strong> de la función de evaluador(a)?

source: ATENÇÃO
es_es: ATENCIÓN

source: TODAS as avaliações realizadas por <strong>{{infoReviewer.agent.name}}</strong> serão <strong>excluídas permanentemente</strong>.
es_es: TODAS las evaluaciones completadas por <strong>{{infoReviewer.agent.name}}</strong> serán <strong>eliminadas permanentemente</strong>.

source: Desabilitar
es_es: Deshabilitar

source: Avaliações reabertas com sucesso
es_es: Evaluaciones reabiertas con éxito

source: A distribuição de avaliações foi atualizada com sucesso.
es_es: La distribución de evaluaciones se ha actualizado correctamente.

source: Categoria adicionada com sucesso.
es_es: Categoría agregada con éxito.

source: Categoria removida com sucesso.
es_es: Categoría eliminada con éxito.

source: Faixa/Linha adicionada com sucesso.
es_es: Franja/Línea agregada con éxito.

source: Faixa/Linha removida com sucesso.
es_es: Franja/Línea eliminada con éxito.

source: Tipo de proponente adicionado com sucesso.
es_es: El tipo de postulante se agregó correctamente.

source: Tipo de proponente removido com sucesso.
es_es: Tipo de postulante eliminado con éxito.

source: sem avaliações
es_es: sin evaluaciones

source: Selecione para filtrar
es_es: Seleccione para filtrar

source: Não foram encontrados registros
es_es: No se encontraron registros

source: Agente responsável
es_es: Agente responsable

source: Agente coletivo
es_es: Agente colectivo

source: Data da inscrição
es_es: Fecha de inscripción

source: Resultado de avaliação
es_es: Resultado de la evaluación

source: Informe a palavra chave
es_es: Escriba una palabra clave

source: inscrição
es_es: inscripción

source: avaliador
es_es: evaluador

source: Faixa
es_es: Franja

source: Avaliações pendentes
es_es: Evaluaciones pendientes

source: Avaliação iniciada
es_es: Evaluación iniciada

source: Avaliação concluída
es_es: Evaluación finalizada

source: Avaliação pendente
es_es: Evaluación pendiente

source: não avaliado
es_es: no evaluada

source: As avaliações já estão encerradas
es_es: Las evaluaciones ya están cerradas

source: As avaliações estão em andamento
es_es: Las evaluaciones están en curso

source: As avaliações ainda não iniciaram
es_es: Las evaluaciones aún no iniciaron

source: Enviar avaliações
es_es: Enviar evaluaciones

source: Estado da avaliação
es_es: Estado de la evaluación

source: Selecionar dados
es_es: Seleccionar datos

source: Resultado final da avaliação
es_es: Resultado final de la evaluación

source: Configuração de filtros
es_es: Configuración de filtros

source: Selecione um filtro
es_es: Seleccione un filtro

source: Tipos do proponente
es_es: Tipos de postulante

source: Adicionar filtro
es_es: Agregar filtro

source: Categorias
es_es: Categorías

source: Descrição da categoria
es_es: Descripción de la categoría

source: Configuração de formulário de coleta de dados
es_es: Configuración del formulario de recolección de datos

source: Habilitar campo para vínculo de espaço
es_es: Habilitar campo para enlace de espacio

source: Permite que o proponente selecione um espaço para associar à inscrição.
es_es: Permite al postulante seleccionar un espacio para asociar a la inscripción.

source: Habilitar campo de nome de projeto
es_es: Habilite el campo del Nombre del Proyecto

source: Permite que o inscrito dê nome a um projeto no momento da inscrição.
es_es: Permite a los inscriptos nombrar un proyecto en el momento de la inscripción.

source: Habilitar solicitação de imagem de perfil
es_es: Habilitar solicitud de imagen de perfil

source: Solicita ao usuário que insira a imagem de perfil no formulário de inscrição
es_es: Solicita al usuario que ingrese una foto de perfil en el formulario de registro

source: Habilitar pergunta 'Vai concorrer às cotas'
es_es: Habilitar pregunta '¿Competirás por cuotas?'

source: Excluir etapa
es_es: Eliminar etapa

source: Deseja remover esta etapa?
es_es: ¿Desea eliminar esta etapa?

source: Criar etapa
es_es: Crear etapa

source: Adicionar etapa
es_es: Agregar etapa

source: Nome da etapa
es_es: Nombre de la etapa

source: Importar Formulário
es_es: Importar el formulario

source: Importe o arquivo de formulário
es_es: Importar el archivo de formulario

source: O arquivo importado deve estar no formato .txt
es_es: El archivo importado debe estar en formato .txt

source: As Inscrições encerrarão no dia
es_es: La inscripción se cerrará el día

source: As inscriçoes encerraram no dia
es_es: Inscripciones cerradas el día

source: Configurar formulário
es_es: Configuración del Formulario

source: Excluir fase de prestação de informações
es_es: Eliminar fase de presentación de información

source: Excluir fase de coleta de dados
es_es: Eliminar fase de recolección de datos

source: Confirma a execução da ação?
es_es: ¿Confirma la ejecución de la acción?

source: A fase de avaliação também será excluída. Confirma a execução da ação?
es_es: La fase de evaluación también será excluida. ¿Confirma la ejecución de la acción?

source: Não foi possível remover a fase
es_es: No se puede eliminar la fase

source: Data de término
es_es: Fecha de finalización

source: Comissões de avaliação
es_es: Tribunales de evaluación

source: Adicionar textos explicativos das avaliações
es_es: Añadir textos explicativos de las evaluaciones

source: Texto configuração geral
es_es: Texto de configuración general

source: Excluir fase de avaliação
es_es: Eliminar fase de evaluación

source: A fase de prestação de informações também será excluída. Confirma a execução da ação?
es_es: La fase de presentación de información también será excluida. ¿Confirma la ejecución de la acción?

source: Tem certeza que deseja publicar o resultado?
es_es: ¿Está seguro (a) que desea publicar el resultado?

source: Configuração de status
es_es: Configuración de estado

source: Concluir edição
es_es: Finalizar edición

source: Aprovado com ressalva
es_es: Aprobado con observaciones

source: Avaliações abertas e disponíveis
es_es: Evaluaciones abiertas y disponibles

source: Avaliar
es_es: Evaluar

source: Você não tem avaliações abertas ou disponíveis.
es_es: No tienes evaluaciones abiertas o disponibles.

source: Avaliações Encerradas
es_es: Evaluaciones finalizadas

source: Você ainda não tem avaliações encerradas.
es_es: Aún no tienes ninguna evaluación cerrada.

source: Conferir avaliações
es_es: Consultar evaluaciones

source: 1. Período de inscrição
es_es: 1. Plazo de inscripción

source: Após a finalização das avaliações, você precisa acessar a <strong>lista de inscrições para aplicar os resultados dessas avaliações</strong>.
es_es: Una vez completadas las evaluaciones, debe acceder a la <strong>lista de inscripciones para aplicar los resultados de estas evaluaciones</strong>.

source: Resumo das inscrições
es_es: Resumen de las inscripciones

source: Quantidade de inscrições:
es_es: Cantidad de inscripciones:

source: Quantidade de inscrições <strong>avaliadas</strong>:
es_es: Número de inscripciones <strong>evaluadas</strong>:

source: As inscrições para esta fase ainda não estão disponíveis
es_es: La inscripción para esta fase aún no está disponible

source: Não existem inscrições cadastradas
es_es: No hay inscripciones registradas

source: Lista de inscrições
es_es: Lista de inscripciones

source: Sincronizar inscrições
es_es: Sincronizar inscripciones

source: Resumo das avaliações
es_es: Resumen de las evaluaciones

source: Quantidade de inscrições
es_es: Cantidad de inscripciones

source: Lista de avaliações
es_es: Lista de evaluaciones

source: Solicitação executada com sucesso
es_es: Solicitud ejecutada con éxito

source: Resumo
es_es: Resumen

source: Quantidade total de inscrições:
es_es: Cantidad total de inscripciones:

source: Quantidade de inscrições em <strong>rascunho</strong>:
es_es: Número de inscripciones en <strong>borrador</strong>:

source: Quantidade de inscrições <strong>enviadas</strong>:
es_es: Número de inscripciones <strong>enviadas</strong>:

source: Status das inscrições enviadas
es_es: Estado de las inscripciones enviadas

source: Quantidade de inscrições <strong>selecionadas</strong>:
es_es: Número de inscripciones <strong>seleccionadas</strong>:

source: Quantidade de inscrições <strong>suplentes</strong>:
es_es: Número de altas de <strong>suplentes</strong>:

source: Quantidade de inscrições <strong>não selecionadas</strong>:
es_es: Número de solicitudes <strong>no seleccionadas</strong>:

source: Quantidade de inscrições <strong>inválida</strong>:
es_es: Número de inscripciones <strong>inválidas</strong>:

source: Quantidade de inscrições <strong>pendentes</strong>:
es_es: Número de inscripciones <strong>pendientes</strong>:

source: Fique atento! A publicação do resultado é opcional e só pode ser feita após o término da fase. <strong>Esta ação deixará público o nome e o número de inscrição das pessoas inscritas.</strong>
es_es: ¡Manténganse al tanto! La publicación del resultado es opcional y sólo podrá realizarse una vez finalizada la fase. <strong>Esta acción hará públicos el nombre y número de registro de las personas registradas.</strong>

source: O resultado já foi publicado
es_es: El resultado ya fue publicado

source: O resultado será publicado automaticamente no dia %s às %s
es_es: El resultado se publicará automáticamente el %s a las %s

source: O resultado será publicado no dia %s às %s
es_es: El resultado se publicará el %s a las %s

source: O resultado será publicado automaticamente
es_es: El resultado será publicado automáticamente

source: Você pode publicar o resultado manualmente a qualquer momento utilizando o botão ao lado.
es_es: Puedes publicar el resultado manualmente en cualquier momento usando el botón del lateral.

source: Status das inscrições
es_es: Estado de las inscripciones

source: Quantidade de inscrições <strong>enviadas/pendentes</strong>:
es_es: Número de inscripciones <strong>enviadas/pendientes</strong>:

source: Quantidade de inscrições <strong>rascunho</strong>:
es_es: Número de inscripciones <strong>borradores</strong>:

source: A lista de inscrições pode ser acessada utilizando o botão abaixo
es_es: Se puede acceder a la lista de inscripciones usando el botón a continuación

source: Conferir lista de inscrições
es_es: Consultar lista de inscriptos

source: A publicação do resultado é opcional.
es_es: Publicar el resultado es opcional.

source: Deseja publicar os resultados?
es_es: ¿Quieres publicar los resultados?

source: Antes de publicar os resultados, verifique cuidadosamente se todas as inscrições foram avaliadas e aplicadas.
es_es: Antes de publicar los resultados, verifique cuidadosamente que todas las inscripciones hayan sido evaluadas y aplicadas.

source: Com essa ação o resultado da fase ficará público.
es_es: Con esta acción, el resultado de la fase será público.

source: Antes de publicar os resultados, verifique cuidadosamente se todas as inscrições foram avaliadas e aplicadas. Com essa ação o resultado da fase ficará público.
es_es: Antes de publicar los resultados, verifique cuidadosamente que todas las inscripciones hayan sido evaluadas y aplicadas. Con esta acción, el resultado de la fase será público.

source: Tem certeza que deseja despublicar o resultado?
es_es: ¿Está seguro (a) que desea despublicar el resultado?

source: Os resultados serão publicados automaticamente
es_es: Los resultados serán publicados automáticamente

source: Os resultados serão publicados em
es_es: Los resultados serán publicados el

source: Os resultados serão publicados automaticamente em
es_es: Los resultados serán publicados automáticamente el

source: Publicação de Resultados
es_es: Publicación de resultados

source: Coleta de dados
es_es: Recopilación de datos

source: Periodo de inscrições
es_es: Periodo de inscripción

source: Realizar suporte
es_es: Realizar soporte

source: Data publicação
es_es: Fecha de publicación

source: A data e hora da 'Coleta de dados' precisa estar preenchida para adicionar novas fases.
es_es: Se debe completar la fecha y hora de 'Recogida de Datos' para agregar nuevas fases.

source: A data e hora da 'Publicação final' precisa estar preenchida para adicionar novas fases.
es_es: Se deberá completar la fecha y hora de 'Publicación final' para añadir nuevas fases.

source: Não se pode criar novas fases após a publicação do resultado final
es_es: No se pueden crear nuevas fases después de publicar el resultado final

source: A data e hora da 'Publicação final' precisa estar preenchida para adicionar novas fases de prestação de informações.
es_es: La fecha y hora de la 'Publicación final' deben estar completas para agregar nuevas fases de prestación de información.

source: Fase de inscrições
es_es: Fase o etapa de las inscripciones

source: a
es_es: hasta

source: Preencher formulário
es_es: Rellenar formulario

source: Selecione um ou mais tipos de proponente que poderá participar do edital
es_es: Seleccione uno o más tipos de proponentes que pueden participar en el llamado o convocatoria

source: Habilitar a vinculação de agente coletivo
es_es: Habilitar la vinculación de agentes colectivos

source: Configuração de faixas/linhas
es_es: Configuración franjas/líneas

source: Crie e configure as faixas abaixo, inserindo um breve resumo, quantidade e valor de cada uma delas.
es_es: Crea y configura las siguientes franjas, ingresando un breve resumen, cantidad y valor de cada una.

source: Descrição da faixa/linha
es_es: Descripción de la franja/línea

source: Quantidade de vagas
es_es: Cantidad de vacantes

source: Deseja deletar a faixa?
es_es: ¿Desea eliminar esta franja?

source: Adicionar Faixa
es_es: Agregar franja

source: Configuração de filtros de inscrição para avaliadores/comissão
es_es: Configuración de filtros de las inscripciones entre los evaluadores/tribunal

source: Distribuição
es_es: Distribución

source: Tipos de proponente
es_es: Tipos de postulante

source: Faixas/Linhas
es_es: Franjas/Líneas

source: Link da inscrição
es_es: Link de la inscripción

source: anexos
es_es: adjuntos

source: data de criação
es_es: fecha de creación

source: data de envio
es_es: fecha de envío

source: Editavel para o proponente
es_es: Editable para el postulante

source: concorrendo por cota
es_es: compitiendo por la cuota

source: Critérios de desempate
es_es: Criterios de desempate

source: Elegível para cotas
es_es: Cuota elegible

source: Cotas aplicadas
es_es: Cuotas aplicadas

source: Os resultados já foram publicados
es_es: Los resultados ya fueron publicados

source: A fase já está encerrada
es_es: La fase ya está cerrada

source: A fase está em andamento
es_es: La fase está en curso

source: A fase ainda não iniciou
es_es: La fase aún no ha comenzado

source: Faixas
es_es: Franjas

source: Anexo
es_es: Adjunto

source: Inscrição em andamento
es_es: Inscripción en curso

source: Inscrição não enviada
es_es: Inscripción no enviada

source: Abrir para edição
es_es: Abrir para edición

source: classificação final
es_es: clasificación final

source: status descendente
es_es: estatus descendente

source: status ascendente
es_es: estatus ascendente

source: resultado das avaliações
es_es: resultado de las evaluaciones

source: enviadas há mais tempo primeiro
es_es: enviadas más antiguas primero

source: enviadas há menos tempo primeiro
es_es: enviadas antes primero

source: Concorrendo por cota
es_es: Compitiendo por cuota

source: Responsável pela inscrição
es_es: Responsable por la inscripción

source: Data de envio
es_es: Fecha de envío

source: Data de criação
es_es: Fecha de creación

source: Editável para o proponente
es_es: Editable para el postulante

source: Critérios de desempate utilizados
es_es: Criterios de desempate utilizados

source: Status alterado com sucesso
es_es: Status cambiado con éxito

source: A inscrição está atualmente como rascunho. Para alterar o status, por favor, defina-o como Pendente primeiro
es_es: La inscripción se encuentra actualmente en forma de borrador. Para cambiar el estado, configúrelo primero como Pendiente

source: Não foi possível alterar o status, fale com admnistrador
es_es: No se puede cambiar el estado, comuníquese con el administrador

source: pontuação final
es_es: puntuación final

source: Inscritos em %s
es_es: Inscriptos en %s

source: Configurações de suporte
es_es: Configuraciones de soporte

source: Suporte
es_es: Soporte

source: Você tem inscrições neste edital
es_es: Te has registrado para este llamado

source: Acompanhe suas inscrições e saiba o andamento da Oportunidade.
es_es: Realice un seguimiento de sus solicitudes y conozca el progreso de la Oportunidad.

source: O prazo de inscrição se encerrou.
es_es: El plazo de inscripción ha pasado.

source: Não é mais possível enviar uma inscrição
es_es: Ya no es posible enviar una inscripción

source: “Não enviada”.
es_es: "No enviada".

source: Você possui inscrições não enviadas.
es_es: Tiene inscripciones no enviadas.

source: Fique atento ao período das inscrições para enviá-las dentro do prazo.
es_es: Presta atención al plazo de inscripción para enviarlas a tiempo.

source: Inscreva-se
es_es: Inscribirse

source: Selecione as opções abaixo e clique no botão para se inscrever
es_es: Seleccione las opciones a continuación y haga clic en el botón para registrarse

source: Selecione uma opções abaixo e clique no botão para se inscrever
es_es: Seleccione una de las opciones a continuación y haga clic en el botón para registrarse

source: Clique no botão para se inscrever
es_es: Haz clic en el botón para registrarte

source: Agente Coletivo
es_es: Agente Colectivo

source: Selecione a categoria
es_es: Seleccione la categoría

source: Selecione a faixa
es_es: Seleccione la franja

source: Selecione o tipo de proponente
es_es: Seleccione el tipo de postulante

source: Fazer inscrição
es_es: Realizar inscripción

source: Fazendo inscrição
es_es: Realizando inscripción

source: Você precisa acessar sua conta ou criar um cadastro na plataforma para poder se inscrever em editais ou oportunidades
es_es: Necesitas acceder a tu cuenta o crear un registro en la plataforma para poder inscribirte en llamados u oportunidades

source: Acessar ou criar conta
es_es: Acceder o crear cuenta

source: Por favor, selecione a categoria da inscrição
es_es: Por favor, seleccione el categoría de la inscripción

source: Por favor, selecione o tipo de proponente da inscrição
es_es: Por favor seleccione el tipo de postulante para la inscripción

source: Por favor, selecione a faixa para inscrição
es_es: Seleccione la franja para la inscripción

source: Por favor, selecione o agente responsável pela inscrição
es_es: Por favor, seleccione el agente responsable por la inscripción

source: Por favor, selecione o agente coletivo vinculado a inscrição
es_es: Por favor, seleccione el agente colectivo responsable por la inscripción

source: Inscrições abertas de <strong>{startAt}</strong> a <strong>{endAt}</strong> às <strong>{endHour}</strong>
es_es: Inscripciones abiertas desde <strong>{startAt}</strong> hasta <strong>{endAt}</strong> a las <strong>{endHour}</strong>

source: As inscrições ainda não estão abertas. O período de inscrições começará a partir do dia <strong>{startAt}</strong> às <strong>{startHour}</strong>
es_es: Las inscripciones aún no están abiertas. El período de inscripción comenzará desde el <strong>{startAt}</strong> hasta el <strong>{startHour}</strong>

source: As inscrições estão <strong>encerradas</strong>
es_es: Las inscripciones están <strong>cerradas</strong>

source: O periodo de inscrição ainda não foi definido
es_es: El plazo de inscripción aún no está definido

source: Os resultados da oportunidade já foram publicados
es_es: Los resultados de la oportunidad ya fueron publicados

source: O limite de inscrições nessa oportunidade foi atingido.
es_es: El límite de inscripciones para la oportunidad se ha agotado.

source: O limite de inscrições por usuário nessa oportunidade foi atingido.
es_es: El límite de inscripciones por usuario en la oportunidad se ha agotado.

source: Pesquisar
es_es: Buscar

source: ordem alfabética
es_es: orden alfabético

source: Não enviadas
es_es: No enviadas

source: Você tem inscrições não finalizadas. Acesse a aba
es_es: Tienes inscripciones pendientes. Accede a la pestaña

source: Não Enviadas
es_es: No Enviadas

source: Ops! Encontramos erros no preenchimento da inscrição
es_es: ¡Vaya! Encontramos errores en el llenado de la inscripción

source: Corrija os campos listados antes de enviar o formulário
es_es: Corrija los campos que se enumeran a continuación antes de enviar el formulario

source: Atenção aos campos obrigatórios
es_es: Atención a los campos obligatorios

source: Só é possível enviar a inscrição após o preenchimento de todos os campos obrigatórios
es_es: Sólo es posible enviar la inscripción después de completar todos los campos obligatorios

source: O período para envio desta inscrição terminou em
es_es: El período para el envío de esta inscripción finalizó el

source: O prazo para editar as informações termina em
es_es: El plazo para editar la información termina en

source: Enviar formulário
es_es: Enviar formulario

source: Ao enviá-lo você poderá acompanhá-lo clicando em Minhas Inscrições.
es_es: Al enviarlo, podrás hacer el seguimiento haciendo clic en Mis Inscripciones.

source: Ao enviar sua inscrição você já estará participando da oportunidade.
es_es: Al enviar tu inscripción ya estarás participando de la oportunidad.

source: Falta tão pouco! Quer mesmo sair?
es_es: ¡Queda muy poco tiempo! ¿De verdad quieres irte?

source: Sua inscrição foi salva em rascunho. Para retornar, vá ao <b><u>Painel de Controle</u></b>, acesse <b><u>Minhas Inscrições</u></b> e encontre a inscrição na aba <b>Não enviadas</b>.
es_es: Su inscripción ha sido guardada en borrador. Para volver, vaya al <b><u>Panel de control</u></b>, acceda a <b><u>Mis inscripciones</u></b> y encuentre la inscripción en la pestaña <b>No enviadas</b>.

source: Salvar e Sair
es_es: Guardar y salir

source: Instituição responsável
es_es: Institución responsable

source: Campo não identificado
es_es: Campo no identificado

source: Campos validados com sucesso!
es_es: Campos validados con éxito!

source: Plano de metas
es_es: Plan de metas

source: Duração do projeto (meses)
es_es: Duración del Proyecto en meses

source: Segmento artistico-cultural
es_es: Segmento artístico-cultural

source: Quer enviar seu recurso?
es_es: ¿Quiere enviar su reclamo?
