Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Adicionar novo selo
es_es: Agregar nuevo sello

source: Meus
es_es: Mis

source: Você não possui nenhum rascunho selo.
es_es: Usted no posee ningún borrador sello.

source: Você não possui nenhum selo na lixeira.
es_es: Usted no posee ningún sello en la papelera.

source: Você não possui nenhum selo arquivado.
es_es: Usted no posee ningún sello archivado.

source: Você não possui nenhum selo liberado.
es_es: Usted no posee ningún sello liberado.

source: Adicionar
es_es: Agregar

source: Você não possui nenhum rascunho de %s
es_es: Usted no posee ningún borrador de %s

source: %s na lixeira.
es_es: %s en la papelera.

source: %s arquivado.
es_es: %s archivado.

source: Você não possui nenhum Subsite.
es_es: Usted no posee ningún Subsitio.

source: Você não possui nenhum rascunho de subsite.
es_es: Usted no posee ningún borrador de subsitio.

source: Você não possui nenhum subsite na lixeira.
es_es: Usted no posee ningún subsitio en la papelera.

source: Você não possui nenhum subsite arquivado.
es_es: Usted no posee ningún subsitio archivado.

source: Gerenciador de usuários
es_es: Administración de usuarios

source: Insira uma descrição curta para o projeto
es_es: Agregue una descripción breve para el proyecto

source: Descrição curta:
es_es: Descripción breve:

source: Periodo
es_es: Período

source: Informe o período de duração da validade do selo
es_es: Período de duración de validez del sello

source: Selo sem prazo de Validade
es_es: Sello sin plazo de Validez

source: (Informar 0 (zero) para validade infinita ou indicar o número de meses correspondente a validade do selo)
es_es: (Informar 0 (cero) para validez infinita o indicar el número de meses correspondiente a la validez del sello)

source: Descrição do Selo
es_es: Descripción del Sello

source: Insira uma descrição do selo
es_es: Ingrese una descripción del sello

source: Conteúdo da Impressão
es_es: Contenido de la impresión

source: Para personalizar o conteúdo da impressão do selo aplicado, é possível utilizar as seguintes palavras chaves para obter informações das entidades relacionadas com o selo no texto abaixo.
es_es: Para personalizar el contenido de la impresión del sello aplicado, es posible utilizar las siguientes palabras claves para obtener información de las entidades relacionadas con el sello en el texto abajo.

source: Nome do selo aplicado
es_es: Nombre del Sello aplicado

source: Descrição curta do selo aplicado
es_es: Descripción breve del sello aplicado

source: Agente que aplicou o selo
es_es: Agente que aplicó el sello

source: Link de autencidade do selo aplicado
es_es: Enlace de autenticidad del sello aplicado

source: Descrição da entidade (Agente/Projeto/Espaço/Evento)
es_es: Descripción de la entidad(Agente/Proyecto/Espacio/Evento)

source: Nome da entidade (Teatro Municipal)
es_es: Nombre de la entidad (Teatro Municipal)

source: Data de Início da Validade do selo aplicado
es_es: Fecha de inicio de la validez del sello aplicado

source: Data de Fim da Validade do selo aplicado
es_es: Fecha de finalización de la validez del sello aplicado

source: Insira o conteúdo da impressão do certificado do selo.
es_es: Agregue el contenido de la ipresión del certificado del sello.

source: Para adicionar arquivos para imagens, download ou links, primeiro é preciso salvar o selo
es_es: Para agregar archivo de imágenes, descargar o enlaces, primero es preciso guardar el sello

source: <b>Expirado em:</b>
es_es: <b>Vencido el:</b>

source: <b>Válido até:</b>
es_es: <b>Válido hasta:</b>

source: Você não tem permissão para executar esta operação.
es_es: Usted no tiene permiso para ejecutar esta acción.

source: Digite um endereço
es_es: Digite una dirección

source: Buscar somente resultados próximos a mim.
es_es: Buscar solamente resultados próximos a mi.

source: selos
es_es: sellos

source: /400 Carecteres)
es_es: /400 Caracteres)

source: Para adicionar arquivos para download ou links, primeiro é preciso salvar
es_es: Para agregar archivos para descarga o enlaces, primero debe guardar

source: exemplos:
es_es: ejemplos:

source: Parar configurar os administradores você deve primeiro salvar o subsite.
es_es: Para configurar los administradores primero debe guardar el subsitio.

source: Alterar a senha
es_es: Cambiar contraseña

source: Editais
es_es: Llamados

source: Painel de controles
es_es: Panel de Control

source: A página que você está tentando acessar é particular.
es_es: La página a la que intentas acceder es privada.

source: Faça login com outra conta ou solicite acesso.
es_es: Inicie sesión con otra cuenta o solicite acceso.

source: Erro 404
es_es: Error 404

source: Ops, página
es_es: Upss, página

source: não encontrada.
es_es: no encontrada.

source: Essa página não existe mais ou mudou de endereço.
es_es: Esta página ya no existe o ha cambiado de dirección.

source: Mas não se preocupe, existem muitas outras páginas para conhecer aqui no Mapas.
es_es: Pero no te preocupes, hay muchas otras páginas por descubrir aquí.

source: Erro 500
es_es: Error 500

source: Erro na página
es_es: Error en la página

source: Identificamos um problema no servidor aqui do nosso lado, mas não se preocupe.
es_es: Hemos identificado un problema con el servidor de nuestra parte, pero no se preocupe.

source: Já estamos investigando o que aconteceu. Tente novamente após alguns minutos..
es_es: Ya estamos investigando lo sucedido. Inténtalo de nuevo después de unos minutos.

source: Sobre o Site
es_es: Acerca del Sitio
