Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: O usuário %s não tem permissão para "%s" o %s
es_es: El usuario %s no tiene permiso para "%s" %s

source: O usuário %s não tem permissão sobre o %s de id %s
es_es: El usuario %s no tiene permisos sobre %s de id %s

source: O usuário %s não tem permissão para "%s"
es_es: El usuario %s no tiene permiso para "%s"

source: O usuário %s não tem permissão para executar esta ação
es_es: El usuario %s no tiene permiso para realizar esta acción

source: Não foi possível salvar o arquivo
es_es: No fue posible guardar el archivo

source: tipo %s não está registrado.
es_es: tipo %s no está registrado.

source: The ownerId is required.
es_es: Se requiere el ownerId.

source: The agent with id %s not found.
es_es: El agente con id %s no fue encontrado.

source: O token é obrigatório
es_es: El token es obligatorio

source: Outro usuário assumiu o controle e está editando
es_es: Otro usuario ha tomado el control y está editando

source: Nova Oportunidade
es_es: Nueva Oportunidad

source: Solicitação de renovação do selo %s para a entidade %s.<br>Acesse a página da entidade e renove o certificado. <a class="btn btn-small btn-primary" href="%s" rel="noopener noreferrer">editar</a>
es_es: Solicitud de renovación del sello %s para la entidad %s. <br>Acceda a la página de la entidad y renueve el certificado. <a class="btn btn-small btn-primary" href="%s">editar</a>

source: Validade do selo %s para a entidade %s renovada.<br>Acesse a página da entidade e do certificado. <a class="btn btn-small btn-sucess" href="%s" rel="noopener noreferrer">editar</a>
es_es: Validez del sello %s para la entidad %s renovada. <br>Acceda a la página de la entidad del certificado. <a class="btn btn-small btn-sucess" href="%s">editar</a>

source: O dono não existe
es_es: El dueño no existe

source: Nenhum arquivo enviado
es_es: Ningún archivo enviado

source: nenhum arquivo válido enviado
es_es: ningún archivo válido enviado

source: Falha ao salvar o arquivo, por favor entre em contato com o suporte.
es_es: Error al guardar el archivo, por favor póngase en contacto con soporte.

source: Error to create agent relation
es_es: Error al crear relación de agente

source: The location must be an instance of \MapasCulturais\Types\GeoPoint or an array with two numeric values,
es_es: La ubicación debe ser una instancia de \ Culturaenlinea\Types\ GeoPoint o una matriz con dos valores numéricos,

source: A entidade mãe deve ser do mesmo tipo
es_es: La entidad madre debe ser del mismo tipo

source: As entidades mãe e filha são o mesmo objeto
es_es: Las entidades madre e hija son del mismo objeto

source: Referência circular
es_es: Referencia circular

source: Registro deletado.
es_es: Registro eliminado.

source: Latitude precisa ser um float entre 90 e -90
es_es: La latitud debe ser un float entre 90 y -90

source: Longitude precisa ser um float entre 180 em -180
es_es: La latitud debe ser un flotador entre 180 y -180

source: Comissão de avaliação
es_es: Tribunal evaluador

source: O arquivo não é um ZIP.
es_es: El archivo no es un ZIP.

source: Meus aplicativos
es_es: Mis aplicaciones

source: message
es_es: mensaje

source: Chave Pública:
es_es: Clave Pública:

source: Chave Privada:
es_es: Clave privada:

source: chave copiada para a área de transferência
es_es: clave copiada al portapapeles

source: appCriado
es_es: appCreada

source: criarApp
es_es: crearApp

source: Criar App
es_es: Crear App

source: Nome ou título
es_es: Nombre o título

source: Criar Aplicativo
es_es: Crear aplicación

source: Criar
es_es: Crear

source: Aplicativo Criado!
es_es: Aplicación creada!

source: Aplicativo criado em rascunho
es_es: Solicitud creada en borrador

source: Nesta seção você pode adicionar e gerenciar seus aplicativos
es_es: En esta sección podrás agregar y administrar tus aplicaciones

source: Avaliador
es_es: Evaluador

source: Finalizar Avaliação e Avançar
es_es: Finalizar Evaluación y Siguiente

source: O período de avaliação se encerrou em
es_es: El período de evaluación finalizó el

source: d/m/Y à\s H:i
es_es: d/m/Y a H:i

source: Baixar lista de avaliações
es_es: Descargar lista de evaluaciones

source: Avaliações
es_es: Evaluaciones

source: Nenhuma avaliação enviada.
es_es: Ninguna evaluación enviada.

source: 1 avaliação encontrada.
es_es: 1 evaluación encontrada.

source: Responsável
es_es: Responsable

source: Carregar mais
es_es: Cargar más

source: Suas avaliações já foram enviadas:
es_es: Sus evaluacines ya fueron enviadas:

source: Anexos
es_es: Adjuntos

source: Baixar arquivos
es_es: Descargar archivos

source: Filtrar inscrição:
es_es: Filtrar inscripciones:

source: Busque pelo número de inscrição, status da avaliação, nome ou cpf do responsável
es_es: Búsqueda por número de registro, estado de evaluación, nombre o CI del responsable

source: Remover rascunhos
es_es: Eliminar borrador

source: Colunas Habilitadas:
es_es: Columnas habilitadas:

source: Busque pelo nome dos campos do formulário de inscrição e selecione as colunas visíveis
es_es: Busque por el nombre de los campos en el formulario de inscripción y seleccione las columnas visibles

source: Nenhuma inscrição.
es_es: Ninguna inscripción.

source: Nenhuma inscrição encontrada com os filtros selecionados.
es_es: Ninguna inscripción encontrada con los filtros seleccionados.

source: 1 inscrição.
es_es: 1 Inscripción.

source: 1 inscrição encontrada com os filtros selecionados.
es_es: 1 inscripción encontrada con los filtros seleccionados.

source: inscrições.
es_es: inscripciones.

source: Número máximo de vagas na oportunidade:
es_es: Número máximo de vacantes en la oportunidad:

source: inscrição encontrada
es_es: inscripción encontrada

source: inscrições encontradas
es_es: inscripciones encontradas

source: com os filtros selecionados.
es_es: con los filtros seleccionados.

source: Formulário de Inscrição
es_es: Formulario de inscripción

source: Número da Inscrição
es_es: Número de Inscripción

source: Não existem campos disponíveis para suporte.
es_es: No hay campos disponibles para soporte.

source: Campos adicionais do formulário de inscrição.
es_es: Campos adicionales del formulario de inscripción.

source: As inscrições para esta oportunidade já foram encerradas. Não é mais possível configurar a avaliação.
es_es: Las inscripciones para esta oportunidad ya se han cerrado. No es posible configurar la evaluación.

source: Baixar em CSV
es_es: Descargar en CSV

source: O preenchimento do e-mail é obrigatório.
es_es: Es obligatorio competar el correo electrónico.

source: O preenchimento do tipo de denúncia é obrigatório.
es_es: Es obligatorio completar el tipo de denuncia.

source: O preenchimento da mensagem da denúncia é obrigatório.
es_es: Es obligatorio completar el mensaje de denuncia.

source: A denúncia foi enviada.
es_es: La denuncia fue enviada.

source: Recaptcha não selecionado ou inválido, tente novamente.
es_es: Recaptcha no seleccionado o no válido, inténtelo de nuevo.

source: O preenchimento do tipo de sugestão é obrigatório.
es_es: Es obligatorio completar el tipo de sugerencia.

source: O preenchimento da mensagem é obrigatório.
es_es: Es obligatorio completar el mensaje.

source: A sugestão foi enviada.
es_es: La sugerencia fue enviada.

source: Erro inesperado ao o enviar a mensagem
es_es: Error inesperado al enviar el mensaje

source: Anônimo
es_es: Anónimo

source: Mensagem
es_es: Mensaje

source: Denúncia anônima
es_es: Denuncia anónima

source: Receber cópia da denúncia
es_es: Recibir copia de la renuncia

source: Enviar Denúncia
es_es: Enviar Denuncia

source: Enviando mensagem
es_es: Enviando mensaje

source: Mensagem anônima
es_es: Mensaje anónimo

source: Enviar somente para o Responsável
es_es: Enviar solamente al responsable

source: Receber cópia da mensagem
es_es: Recibir copia del mensaje

source: Enviar mensagem
es_es: Enviar mensaje

source: Definir Nomes
es_es: Definir nombres

source: Aqui o texto localizado que será exibido
es_es: Este es el texto localizado que se mostrará

source: Outro texto localizado
es_es: Otro texto localizado

source: Enviar a denúncia de forma anônima
es_es: Enviar denuncia de forma anónima

source: Receber copia da mensagem
es_es: Recibir copia del mensaje

source: Denúncia enviada com sucesso
es_es: Denuncia enviada con éxito

source: Sua mensagem foi enviada para a equipe responsável. Agradecemos a contribuição.
es_es: Su mensaje fue enviado al equipo responsable. Agradecemos su contribución.

source: Fechar
es_es: Cerrar

source: Enviar a mensagem de forma anônima
es_es: Enviar el mensaje de forma anónima

source: Mensagem:
es_es: Mensaje:

source: Enviar somente para o responsável
es_es: Enviar solamente al responsable

source: Mensagem enviada com sucesso
es_es: Mensaje enviada con éxito

source: Sua mensagem foi enviada.
es_es: Su mensaje fue enviado.

source: Sua mensagem foi enviada para
es_es: Su mensaje fue enviado para

source: Enviar Mensagem
es_es: Enviar mensaje

source: Recaptcha inválida
es_es: Recaptcha inválido

source: Todos os campos são obrigatórios
es_es: Todos los campos son obligatorios

source: Dados enviados com sucesso
es_es: Datos enviados con éxito

source: Inscrições Abertas
es_es: Inscripciones Abiertas

source: ONDE:
es_es: DÓNDE:

source: As inscrições encerrarão no dia
es_es: Las inscripciones se cerrarán el día

source: Inscrições de
es_es: Inscripciones de

source: até
es_es: hasta

source: As inscrições encerraram no dia
es_es: Inscripciones cerradas el día

source: ACESSIBILIDADE:
es_es: ACCESIBILIDAD:

source: Oferece
es_es: Ofertas

source: Tags:
es_es: Etiquetas:

source: linguagens:
es_es: idiomas:

source: Acessar
es_es: Acceder

source: As inscrições encerraram-se no dia
es_es: Inscripciones cerradas el día

source: As inscrições encerram-se no dia
es_es: La inscripción cierra el día

source: Erro 403
es_es: Error 403

source: Voltar para a página inicial
es_es: Volver a la página de inicio

source: Áudio de Descrição:
es_es: Audio descripción:

source: Libras:
es_es: LSU:

source: Informações adicionais
es_es: Información adicional

source: telefone:
es_es: teléfono:

source: Informações sobre a inscrição:
es_es: Datos acerca de la inscripción:

source: Áudio Descrição:
es_es: Audio Descripción:

source: Acesse
es_es: Acceda

source: editais e oportunidade
es_es: llamados y oportunidades

source: espaços
es_es: espacios

source: projetos
es_es: proyectos

source: Editais e oportunidades
es_es: Llamados y oportunidades

source: Meus eventos
es_es: Mis eventos

source: Meus agentes
es_es: Mis Agentes

source: Meus espaços
es_es: Mis espacios

source: Sair
es_es: Salir

source: Ajuda e privacidade
es_es: Ayuda y privacidad

source: Dúvidas frequentes
es_es: Preguntas más frecuentes

source: Conheça o repositório
es_es: Conozca el repositorio

source: Diminuir
es_es: Disminuir

source: Breadcrumbs
es_es: Migas de pan

source: Digite sua mensagem
es_es: Escriba su mensaje

source: Adicionar anexo
es_es: Agregar adjunto

source: Opções avançadas
es_es: Opciones avanzadas

source: processando...
es_es: procesando...

source: Nenhuma entidade encontrada
es_es: Ninguna entidad encontrada

source: Carregar Mais
es_es: Cargar más

source: Nenhum projeto encontrado
es_es: Ningún proyecto encontrado

source: Nenhum agente encontrado
es_es: Ningún agente encontrado

source: Nenhuma oportunidade encontrada
es_es: Ninguna oportunidad encontrada

source: Nenhum espaço encontrado
es_es: Ningún espacio encontrado

source: Nenhum evento encontrado
es_es: Ningún evento encontrado

source: Houve um erro inesperado
es_es: Error inesperado

source: Corrija os erros indicados
es_es: Corrija los errores indicados

source: Você não tem permissão para executar esta operação
es_es: Usted no tiene permiso para ejecutar esta acción

source: Não foi possível se conectar ao servidor
es_es: No fue posible conectarse al servidor

source: Processando
es_es: Procesando

source: Criando
es_es: Creando

source: Salvando a entidade
es_es: Guardando la entidad

source: Publicando a entidade
es_es: Publicando la entidad

source: Duplicando a entidade
es_es: Duplicando la entidad

source: Arquivando a entidade
es_es: Archivando la entidad

source: Excluindo a entidade
es_es: Eliminando la entidad

source: Excluindo a entidade definitivamente
es_es: Eliminando entidad de forma permanente

source: Recuperando a entidade
es_es: Recuperando la entidad

source: Modificações salvas
es_es: Cambios guardados

source: Entidade salva
es_es: Entidad guardada

source: Entidade removida
es_es: Entidad eliminada

source: Entidade removida definitivamente
es_es: Entidad eliminada definitivamente

source: Entidade publicada
es_es: Entidades publicada

source: Entidade arquivada
es_es: Entidad archivada

source: Entidade recuperada
es_es: Entidad recuperada

source: Enviando arquivo
es_es: Enviando archivo

source: Removendo arquivo
es_es: Eliminando archivo

source: Salvando arquivo
es_es: Guardando archivo

source: Seu pedido foi enviado com sucesso!
es_es: ¡Tu pedido ha sido enviado exitosamente!

source: Adicionando agente relacionado
es_es: Agregando agente relacionado

source: Removendo agente relacionado
es_es: Removiendo agente relacionado

source: Removendo grupo de agentes relacionados
es_es: Eliminación de grupos de agentes relacionados

source: Renomeando grupo de agentes relacionados
es_es: Renombrar grupo de agentes relacionados

source: Adicionando administrador
es_es: Agregando Administrador

source: Removendo selo da entidade
es_es: Quitar el sello de la entidad

source: Relacionando selo à entidade
es_es: Relacionar el sello con la entidad

source: sem arquivo
es_es: sin archivo

source: Anexar:
es_es: Adjuntar:

source: Escolher arquivo
es_es: Elegir archivo

source: Nenhum arquivo selecionado
es_es: Ningún archivo seleccionado

source: Meu Perfil
es_es: Mi Perfil

source: Painel de controle
es_es: Panel de Control

source: Recorte a imagem
es_es: Recortar imagen

source: Descrição da imagem
es_es: Descripción de la imagen

source: Excluir Imagem
es_es: Borrar imagen

source: Deseja remover este arquivo?
es_es: ¿Desea eliminar este archivo?

source: Recortar e subir imagem
es_es: Recortar y subir imagen

source: carregando...
es_es: cargando ...

source: Sem Endereço
es_es: Sin Dirección

source: Áreas de atuação:
es_es: Áreas de actuación:

source: Defina a propriedade `buttonLabel` do componente modal
es_es: Defina la propriedad `buttonLabel` del componente modal

source: Você selecionou
es_es: Tu seleccionaste

source: opções
es_es: opciones

source: Concluir
es_es: Finalizar

source: Sucesso na operação
es_es: Éxito en la operación

source: Ocorreu um erro ao realizar o processamento
es_es: Se ha producido un error al procesar

source: Informações disponíveis.
es_es: Información disponible.

source: Defina a propriedade button-label do componente popover
es_es: Defina la propriedad button-label del componente popover

source: Este agente atua de forma
es_es: Este agente actúa

source: A solicitação para `entidade` está pendente
es_es: La solicitud de "entidad" está pendiente

source: Estados
es_es: Departamentos

source: Selecione os estados
es_es: Seleccione los departamentos

source: Cidades
es_es: Ciudades

source: Selecione as cidades
es_es: Selecciona las ciudades

source: Dados do proponente
es_es: Datos del postulante

source: Nome:
es_es: Nombre:

source: Localização:
es_es: Localización:

source: Nome completo:
es_es: Nombre Completo:

source: CPF:
es_es: CI:

source: Raça/cor:
es_es: Raza/Color:

source: Nascimento:
es_es: Fecha de Nacimiento:

source: Gênero:
es_es: Género:

source: Telefone público:
es_es: Teléfono Público:

source: Telefone 1:
es_es: Teléfono 1:

source: Telefone 2:
es_es: Teléfono 2:

source: Endereço:
es_es: Dirección:

source: CEP:
es_es: CP:

source: Logradouro:
es_es: Calle:

source: Complemento:
es_es: Localidad, Apto, Esquina, Referencia u Otro dato útil:

source: Bairro:
es_es: Barrio:

source: Município:
es_es: Municipio/Localidad:

source: Estado:
es_es: Departamento:

source: Site:
es_es: Página web:

source: Dados do coletivo
es_es: Datos del colectivo

source: Instituição não informada
es_es: Institución no informada

source: Agente proponente
es_es: Agente postulante

source: avaliações disponíveis
es_es: evaluaciones disponibles

source: avaliações
es_es: evaluaciones

source: Nome do projeto não informado
es_es: Nombre del proyecto no informado

source: Espaço Vinculado
es_es: Espacios vinculado

source: Espaço não informado
es_es: Espacio no informado

source: Classificação
es_es: Clasificación

source: Permissões
es_es: Permisos

source: Você pode permitir que outras pessoas criem Eventos neste Espaço.
es_es: Puedes permitir que otros creen Eventos en este Espacio.

source: Restringir publicação por outras pessoas
es_es: Restringir publicaciones de otras personas

source: Permitir publicação por outras pessoas
es_es: Permitir la publicación por parte de otras personas

source: ou
es_es: o

source: Criar projeto
es_es: Crear proyecto

source: Criar evento
es_es: Crear evento

source: Criar espaço
es_es: Crear espacio

source: Criar agente
es_es: Crear agente

source: Selecione um dos agentes
es_es: Seleccione un agente

source: Crie um novo agente
es_es: Crear un nuevo agente

source: Pesquise por agentes
es_es: Busque por agentes

source: Selecione um dos espaços
es_es: Seleccione un espacio

source: Crie um novo espaço
es_es: Crear un nuevo espacio

source: Pesquise por espaços
es_es: Buscar espacios

source: Selecione um dos eventos
es_es: Seleccione un evento

source: Crie um novo evento
es_es: Crear un nuevo evento

source: Pesquise por eventos
es_es: Buscar eventos

source: Selecione um dos projetos
es_es: Seleccione un proyecto

source: Crie um novo projeto
es_es: Crear nuevo proyecto

source: Pesquise por projetos
es_es: Buscar proyectos

source: Selecione uma das oportunidades
es_es: Seleccione una de las oportunidades

source: Crie uma nova oportunidade
es_es: Cree una nueva oportunidad

source: Pesquise por oportunidades
es_es: Busque oportunidades

source: Selecionar
es_es: Seleccionar

source: Vincule a oportunidade a uma entidade:
es_es: Vincular la oportunidad a una entidad:

source: Alterar
es_es: Cambiar

source: Alterar entidade
es_es: Cambiar entidad

source: Nome do Evento
es_es: Nombre del evento

source: Recursos de acessibilidade
es_es: Recursos de Accesibilidad

source: Capacidade do espaço:
es_es: Capacidad del espacio:

source: Telefone:
es_es: Teléfono:

source: Áreas de interesse:
es_es: Áreas de interés:

source: plataforma criada pela comunidade
es_es: plataforma creada por la comunidad

source: mapas culturais
es_es: mapas culturales

source: e desenvolvida por
es_es: es desarrollada por

source: Nenhum arquivo de localização encontrado
es_es: Ningún archivo de localización encontrado

source: Nenhuma configuração de localização registrada para o código de país fornecido
es_es: No hay ajustes de localización registrados para el código de país proporcionado

source: Endereço completo
es_es: Dirección completa

source: Endereço linha 1
es_es: Dirección línea 1

source: Endereço linha 2
es_es: Dirección linea 2

source: Complemento ou ponto de referência
es_es: Apto, Esquina, Referencia u Otro dato útil

source: Marque o campo acima para tornar o endereço público ou deixe desmarcado para manter o endereço privado.
es_es: Marque la casilla de arriba para hacer pública la dirección o déjela sin marcar para mantener la dirección privada.

source: Este endereço pode ficar público na plataforma?
es_es: ¿Esta dirección puede ser pública en la plataforma?

source: Carregando
es_es: Cargando

source: Afeganistão
es_es: Afganistán

source: África do Sul
es_es: Sudáfrica

source: Albânia
es_es: Albania

source: Alemanha
es_es: Alemania

source: Anguilla
es_es: Anguila

source: Antígua e Barbuda
es_es: Antigua y Barbuda

source: Arábia Saudita
es_es: Arabia Saudita

source: Argélia
es_es: Argelia

source: Armênia
es_es: Armenia

source: Austrália
es_es: Australia

source: Áustria
es_es: Austria

source: Azerbaijão
es_es: Azerbaiyán

source: Bahrein
es_es: Bahréin

source: Belarus
es_es: Bielorrusia

source: Belize
es_es: Belice

source: Benin
es_es: Benín

source: Bolívia
es_es: Bolivia

source: Bósnia-Herzegóvina
es_es: Bósnia-Herzegovina

source: Bulgária
es_es: Bulgaria

source: Butão
es_es: Bután

source: Camarões
es_es: Camerún

source: Camboja
es_es: Camboya

source: Canárias
es_es: Canarias

source: Cazaquistão
es_es: Kazajstán

source: Ceuta e Melilla
es_es: Ceuta y Melilla

source: Cingapura
es_es: Singapur

source: Colômbia
es_es: Colombia

source: Coréia do Norte
es_es: Corea del Norte

source: Coréia do Sul
es_es: Corea del Sur

source: Costa do Marfim
es_es: Costa de Marfil

source: Croácia
es_es: Croacia

source: Curaçao
es_es: Curazao

source: Djibuti
es_es: Yibuti

source: Egito
es_es: Egipto

source: Emirados Árabes Unidos
es_es: Emiratos Árabes Unidos

source: Equador
es_es: Ecuador

source: Eritréia
es_es: Eritrea

source: Eslováquia
es_es: Eslovaquia

source: Eslovênia
es_es: Eslovenia

source: Espanha
es_es: España

source: Estônia
es_es: Estonia

source: Etiópia
es_es: Etiopía

source: Fiji
es_es: Fiyi

source: Finlândia
es_es: Finlandia

source: França
es_es: Francia

source: Gabão
es_es: Gabón

source: Gâmbia
es_es: Gambia

source: Geórgia
es_es: Georgia

source: Grã-Bretanha (Reino Unido, UK)
es_es: Gran Bretaña (Reino Unido, UK)

source: Groelândia
es_es: Groenlandia

source: Guam (Território dos Estados Unidos)
es_es: Guam (Territorio de Estados Unidos)

source: Guiana
es_es: Guayana

source: Guiana Francesa
es_es: Guayana Francesa

source: Guiné Equatorial
es_es: Guinea Ecuatorial

source: Guiné-Bissau
es_es: Guinea-Bissau

source: Haiti
es_es: Haití

source: Hungria
es_es: Hungría

source: Iêmen
es_es: Yemen

source: Ilha Bouvet
es_es: Isla Bouvet

source: Ilha de Ascensão
es_es: Isla Ascensión

source: Ilha de Clipperton
es_es: Isla de Clipperton

source: Ilha de Man
es_es: Isla de Man

source: Ilha Natal
es_es: Isla de Navidad

source: Ilha Pitcairn
es_es: Isla Pitcairn

source: Ilha Reunião
es_es: Isla Reunión

source: Ilhas Aland
es_es: Islas Aland

source: Ilhas Cayman
es_es: Ilhas Caimán

source: Ilhas Cocos
es_es: Islas Cocos

source: Ilhas Cook
es_es: Islas Cook

source: Ilhas Faroes
es_es: Islas Feroe

source: Ilhas Geórgia do Sul e Sandwich do Sul
es_es: Islas Georgia del Sur y Sandwich del Sur

source: Ilhas Heard e McDonald (Território da Austrália)
es_es: Islas Heard y McDonald (Territorio de Australia)

source: Ilhas Malvinas
es_es: Islas Malvinas

source: Ilhas Marianas do Norte
es_es: Islas Marianas del Norte

source: Ilhas Marshall
es_es: Islas Marshall

source: Ilhas Menores dos Estados Unidos
es_es: Estados Unidos Islas menores

source: Ilhas Norfolk
es_es: Islas Norfolk

source: Ilhas Salomão
es_es: Islas Salomón

source: Ilhas Seychelles
es_es: Islas Seychelles

source: Ilhas Tokelau
es_es: Islas Tokelau

source: Ilhas Turks e Caicos
es_es: Islas Turcas y Caicos

source: Ilhas Virgens (Estados Unidos)
es_es: Islas Vírgenes (Estados Unidos)

source: Ilhas Virgens (Inglaterra)
es_es: Islas Vírgenes (Inglaterra)

source: Índia
es_es: India

source: Indonésia
es_es: Indonesia

source: Irã
es_es: Irán

source: Iraque
es_es: Irak

source: Islândia
es_es: Islandia

source: Itália
es_es: Italia

source: Japão
es_es: Japón

source: Jordânia
es_es: Jordania

source: Letônia
es_es: Letonia

source: Libéria
es_es: Liberia

source: Líbia
es_es: Libia

source: Lituânia
es_es: Lituania

source: Macau
es_es: Macao

source: Macedônia (República Yugoslava)
es_es: Macedonia (República Yugoslava)

source: Malásia
es_es: Malasia

source: Maurício
es_es: Mauricio

source: Mauritânia
es_es: Mauritania

source: Micronésia
es_es: Micronesia

source: Moçambique
es_es: Mozambique

source: Moldova
es_es: Moldavia

source: Mônaco
es_es: Mónaco
