Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Conferência Pública Nacional
es_es: Conferencia Pública Nacional

source: Conferência Pública Estadual
es_es: Conferencia Pública Departamental

source: Conferência Pública Municipal
es_es: Conferencia Pública Municipal

source: Convenção
es_es: Convención

source: Congresso
es_es: Congreso

source: Exposição
es_es: Exposición

source: Encontro
es_es: Encuentro

source: Exibição
es_es: Muestra

source: Festa Popular
es_es: Fiesta Popular

source: Festa Religiosa
es_es: Fiesta Religiosa

source: Feira
es_es: Feria

source: Fórum
es_es: Foro

source: Intercâmbio Cultural
es_es: Intercambio Cultural

source: Mostra
es_es: Muestra

source: Oficina
es_es: Taller

source: Palestra
es_es: Conferencia

source: Reunião
es_es: Reunión

source: Sarau
es_es: Salón

source: Simpósio
es_es: Simposio

source: Seminário
es_es: Seminario

source: Campanhas
es_es: Campañas

source: Pesquisa
es_es: Investigación

source: Oportunidade de trabalho
es_es: Oportunidad de trabajo

source: Outros eventos
es_es: Otros eventos

source: Outros tipos de inscrição
es_es: Otros tipos de inscripción

source: Título das opções (ex: Categorias)
es_es: Título de las opciones (ejem: Categorías)

source: Descrição das opções (ex: Selecione uma categoria)
es_es: Descripción de las opciones (ejem.: Selección una categoría)

source: Limite de inscritos por agente
es_es: Límite de inscriptos por agente

source: O número máximo de inscrições por agente responsável deve ser um número inteiro
es_es: El número máximo de inscripciones por agente responsable debe ser un número entero

source: Limite de inscrições
es_es: Límite de inscripciones

source: Defina se haverá uma quantidade máxima de inscritos (0 = sem limites).
es_es: Defina si habrá una cantidad máxima de inscriptos (0 = sin límite).

source: O número máximo de inscrições na oportunidade deve ser um número inteiro
es_es: El número máximo de inscripciones al proyecto debe ser un número entero

source: Espaço Cultural
es_es: Espacio Cultural

source: Não utilizar
es_es: No utilizar

source: Obrigatório
es_es: Obligatorio

source: Selos
es_es: Sellos

source: Nome do Projeto
es_es: Nombre del Proyecto

source: Não Utilizar
es_es: No utilizar

source: Total de vagas
es_es: Total de vacantes

source: Desabilitado
es_es: Deshabilitado

source: É modelo?
es_es: ¿Es modelo?

source: É modelo público?
es_es: ¿Es modelo público?

source: Data de envio do e-mail
es_es: Fecha de envío del correo electrónico

source: Classificar como Spam
es_es: Clasificar como spam

source: Descrição Curta
es_es: Descripción breve

source: Descrição Longa
es_es: Descripción Larga

source: O sistema detectou possível spam em um conteúdo recente. Por favor, revise as informações abaixo e tome as medidas necessárias:
es_es: El sistema ha detectado posible spam en contenido reciente. Revise la siguiente información y tome las medidas adecuadas:

source: O sistema detectou um conteúdo inadequado neste cadastro e moveu-o para a lixeira. Seguem abaixo os dados para análise do conteúdo:
es_es: El sistema detectó contenido inapropiado en este registro y lo movió a la papelera. A continuación se muestran los datos para el análisis de contenido:

source: Spam - Conteúdo suspeito
es_es: Spam - Contenido sospechoso

source: O email privado é obrigatório.
es_es: El email privado es obligatorio.

source: O número de telefone informado é inválido.
es_es: El número de teléfono proporcionado no es válido.

source: Espaços de Exibição de Filmes
es_es: Espacio de Exhibición de Películas

source: Cineclube
es_es: Cineclub

source: Drive-in
es_es: Autocine

source: Espaço Público Para Projeção de Filmes
es_es: Espacio Público Para Proyección de Películas

source: Sala de cinema
es_es: Sala de cine

source: Biblioteca Comunitária (incluí­dos os pontos de leitura)
es_es: Biblioteca Comunitaria (inclui­dos los puntos de lectura)

source: Biblioteca Universitária
es_es: Biblioteca Universitaria

source: Circo Fixo
es_es: Circo Fijo

source: Terreno para Circo
es_es: Recinto del circo

source: Centros Culturais
es_es: Centros Culturales

source: Arquivos
es_es: Archivos

source: Arquivo Público
es_es: Archivo Público

source: Arquivo Privado
es_es: Archivo Privado

source: Museus
es_es: Museos

source: Museu Público
es_es: Museo Público

source: Museu Privado
es_es: Museo Privado

source: Demais Equipamentos Culturais
es_es: Demás Equipamientos Culturales

source: Antiquário
es_es: Anticuario

source: Ateliê
es_es: Atelié

source: Banca de jornal
es_es: Puesto de periódicos

source: Casa do Patrimônio
es_es: Casa del Patrimonio

source: Centro de artesanato
es_es: Centro de artesanos

source: Centro de Artes e Esportes Unificados - CEUs
es_es: Centro de Artes y Deportes Unificados

source: Centro de tradições
es_es: Centro tradicional

source: Centro Comunitário
es_es: Centro Comunitario

source: Creative Bureau
es_es: Buró Creativo

source: Clube social
es_es: Club social

source: Coreto
es_es: Mirador

source: Concha acústica
es_es: Anfiteatro

source: Danceteria
es_es: Discoteca

source: Estúdio
es_es: Estudio

source: Espaço para Eventos
es_es: Espacio para Eventos

source: Espaço para apresentação de dança
es_es: Espacio para presentación de danza

source: Espaço Mais Cultura
es_es: Espacio Más Cultura

source: Galeria de arte
es_es: Galería de arte

source: Ginásio Poliesportivo
es_es: Gimnasio Polideportivo

source: Gafieira
es_es: Baile popular

source: Livraria
es_es: Librería

source: Núcleos de Produção Digital
es_es: Núcleos de Producción Digital

source: Ponto de Leitura Afro
es_es: Punto de Lectura Afro

source: Praça dos esportes e da cultura
es_es: Plaza de deportes y cultura

source: Ponto de Cultura
es_es: Punto de Cultura

source: Pontos de Memória
es_es: Puntos de la Memoria

source: Rádio Comunitária
es_es: Radio Comunitaria

source: Sala de Leitura
es_es: Sala de lectura

source: Sala de dança
es_es: Sala de danza

source: Sebo
es_es: Librería de usados y raros

source: Trio elétrico
es_es: Trío eléctrico

source: Videolocadora
es_es: Alquiler de videos

source: Outros Equipamentos Culturais
es_es: Otros Equipamientos Culturales

source: Centros de Documentação
es_es: Centros de Documentación

source: Centro de Documentação Público
es_es: Centro de Documentación Público

source: Centro de Documentação Privado
es_es: Centro de Documentación Privado

source: Espaços Religiosos
es_es: Espacios Religiosos

source: Centro Espírita
es_es: Centro Espiritual

source: Igreja
es_es: Iglesia

source: Mesquitas
es_es: Mezquitas

source: Terreiro
es_es: Parque infantil

source: Instituições Públicas de Ensino Regular
es_es: Instituciones Públicas de Enseñanza Regular

source: Instituição Pública de Ensino Regular Federal
es_es: Instituciones Públicas de Enseñanza Regular Federal

source: Instituição Pública de Ensino Regular Estadual
es_es: Institución Pública de Enseñanza Regular Departamental

source: Instituição Pública de Ensino Regular Municipal
es_es: Institución Pública de Enseñanza Regular Municipal

source: Instituição Pública de Ensino Regular Distrital
es_es: Instituciones Públicas de Enseñanza Regular Regional

source: Instituições Privadas de Ensino Regular
es_es: Instituciones Privadas de Enseñanza Regular

source: Instituição Privada Particular
es_es: Institución Privada Particular

source: Instituição Privada Comunitária
es_es: Institución Privada Comunitaria

source: Instituição Privada Confessional
es_es: Institución Privada Confesional

source: Instituição Privada Filantrópica
es_es: Institución Privada Filantrópica

source: Instituições Públicas exclusivamente voltada para formação artistica e cultural
es_es: Instituciones Públicas exclusivamente orientadas a la formación artística y cultural

source: Instituição Pública Federal exclusivamente voltada para formação artistica e cultural
es_es: Institución Pública Federal exclusivamente orientada a la formación artística y cultural

source: Instituição Pública Estadual exclusivamente voltada para formação artistica e cultural
es_es: Institución Pública Estadual exclusivamente orientada a la formación artística y cultural

source: Instituição Pública Municipal exclusivamente voltada para formação artistica e cultural
es_es: Institución Pública Municipal exclusivamente orientada a la formación artística y cultural

source: Instituição Pública Distrital exclusivamente voltada para formação artistica e cultural
es_es: Institución Pública Distrital exclusivamente orientada a la formación artística y cultural

source: Instituições Privadas exclusivamente voltada para formação artistica e cultural
es_es: Instituciones Privadas exclusivamente orientadas a la formación artística y cultural

source: Instituição Privada Particular exclusivamente voltada para formação artistica e cultural
es_es: Institución Pública Particular exclusivamente orientada a la formación artística y cultural

source: Instituição Privada Comunitária exclusivamente voltada para formação artistica e cultural
es_es: Institución Pública Comunitaria exclusivamente orientada a la formación artística y cultural

source: Instituição Privada Confessional exclusivamente voltada para formação artistica e cultural
es_es: Institución Privada Confesional exclusivamente orientada a la formación artística y cultural

source: Instituição Privada Filantrópica exclusivamente voltada para formação artistica e cultural
es_es: Institución Privada Filantrópica exclusivamente orientada a la formación artística y cultural

source: Escolas livres
es_es: Escuelas libres

source: Escola livre de Artes Cênicas
es_es: Escuela libre de Artes Escénicas

source: Escola livre de Artes Visuais
es_es: Escuela libre de Artes Visuales

source: Escola livre de Audiovisual
es_es: Escuela libre de Audiovisual

source: Escola livre de Hip Hop
es_es: Escuela libre de Hip Hop

source: Escola livre de Cultura Digital
es_es: Escuela libre de Cultura Digital

source: Escola livre de Música
es_es: Escuela libre de Música

source: Escola livre de Cultura Popular
es_es: Escuela libre de Cultura Popular

source: Escola livre de Gestão Cultural
es_es: Escuela libre de Gestión Cultural

source: Escola livre de Pontinhos de cultura
es_es: Escuela libre de Puntos de cultura

source: Escola livre de Patrimônio
es_es: Escuela libre de Patrimonio

source: Escola livre de Design
es_es: Escuela libre de Diseño

source: Bens culturais de natureza material
es_es: Bienes culturales de naturaleza material

source: Bem Imóvel
es_es: Bien inmueble

source: Bem Arqueológico
es_es: Bien Arqueológico

source: Bem Paisagístico
es_es: Bien Paisajístico

source: Bem Móvel ou Integrado
es_es: Bien Móvil o integrado

source: Bens culturais de natureza imaterial
es_es: Bienes culturales de naturaleza inmaterial

source: Coleções
es_es: Colecciones

source: Documentação
es_es: Documentación

source: Sitio Histórico
es_es: Lugar Histórico

source: Outros
es_es: Otros

source: Temporário
es_es: Temporal

source: Palco de Rua
es_es: Palco de calle

source: O email público não é um email válido.
es_es: El email público no es un email válido.

source: O email privado não é um email válido.
es_es: El email privado ne es un email válido.

source: O número de documento informado é inválido.
es_es: El número de documento ingresado no es válido.

source: Razão Social
es_es: Razón Social

source: Por favor, informe o telefone 1 no formato (xx) xxxx xxxx.
es_es: Por favor, introduzca el teléfono 1 en el formato (xx) xxxx-xxxx.

source: Por favor, informe o telefone 2 no formato
es_es: Por favor, introduzca el teléfono 2 en el formato

source: Acessibilidade
es_es: Accesibilidad

source: Acessibilidade física
es_es: Accesibilidad física

source: Banheiros adaptados
es_es: Baños adaptados

source: Rampa de acesso
es_es: Rampa de acceso

source: Sinalização tátil
es_es: Señalización táctil

source: Bebedouro adaptado
es_es: Bebedero adaptado

source: Cadeira de rodas para uso do visitante
es_es: Silla de ruedas para uso de los visitantes

source: Circuito de visitação adaptado
es_es: Circuito de visita adaptado

source: Corrimão nas escadas e rampas
es_es: Pasamanos en las escaleras y rampas

source: Sanitário adaptado
es_es: Sanitario adaptado

source: Telefone público adaptado
es_es: Teléfono público adaptado

source: Vaga de estacionamento exclusiva para deficientes
es_es: Estacionamiento exclusivo para personas con discapacidad

source: Vaga de estacionamento exclusiva para idosos
es_es: Estacionamiento exclusivo para ancianos

source: Capacidade
es_es: Capacidad

source: A capacidade deve ser um número positivo.
es_es: La capacidad debe ser un número positivo.

source: Horário de funcionamento
es_es: Horario de funcionamento

source: Critérios de uso do espaço
es_es: Criterios de uso del espacio

source: Filtrar oportunidades do subsite
es_es: Filtrar oportunidades del subsitio

source: Filtrar projetos do subsite
es_es: Filtrar proyectos del Subsitio

source: Filtrar agentes do subsite
es_es: Filtar agentes del Subsitio

source: Filtrar espaços do subsite
es_es: Filtrar espacios del subsitio

source: Filtrar eventos do subsite
es_es: Filtrar eventos del subsitio

source: Tag
es_es: Etiqueta

source: Área de Atuação
es_es: Área de actuación

source: Você deve informar ao menos uma área de atuação
es_es: Usted debe introducir al menos un área de actuación

source: Linguagem
es_es: Tipo de evento

source: Você deve informar ao menos uma linguagem
es_es: Debe introducir al menos un tipo de evento

source: Acrobata
es_es: Acróbata

source: Aderecista
es_es: Fabricante de accesorios

source: Adestrador circense
es_es: Entrenador circense

source: Adestrador(a) para Artes Cênicas
es_es: Formador de Artes Escénicas

source: Afinador de Instrumentos Musicais
es_es: Afinador de instrumentos musicales

source: Ajudante de Câmera
es_es: Ayudante de cámara

source: Ajudante de Locação
es_es: Ayudante de locación

source: Ajudante de Objetos
es_es: Ayudante de objetos

source: Ajudante de Produção
es_es: Ayudante de producción

source: Amestrador(a)
es_es: Entrenador(a)

source: Aplicador(a) de sign
es_es: Aplicador(a) de sellos

source: Apresentador de Eventos
es_es: Presentador de eventos

source: Apresentador de Festas Populares
es_es: Presentador de fiestas populares

source: Apresentador de Programas de Rádio
es_es: Locutor de programas de radio

source: Apresentador de Programas de Televisão
es_es: Presentador de programas de televisión

source: Apresentador/Animador
es_es: Presentador/Animador

source: Armeiro(a)
es_es: Armero(a)

source: Arquiteto(a) e Urbanista
es_es: Arquitecto(a) y urbanista

source: Arranjador
es_es: Arreglista

source: Artesão com Material Reciclável
es_es: Artesano con material reciclable

source: Artesão Confeccionador de Biojóias e Ecojóias
es_es: Artesano fabricante de biojoyas y ecojoyas

source: Artesão Crocheteiro
es_es: Artesano crochetista

source: Artesão do Couro
es_es: Artesano del cuero

source: Artesão Modelador
es_es: Artesano modelador

source: Artesão Moveleiro (exceto reciclado)
es_es: Artesano mueblista (excepto reciclado)

source: Artesão Rendeiro
es_es: Artesano encajero

source: Artesão Tecelão
es_es: Artesano tejedor

source: Artesão Trançador
es_es: Artesano trenzador

source: Artesão Tricoteiro
es_es: Artesano tejedor de punto

source: Artesão(ã)
es_es: Artesano(a)

source: Artista de Rua
es_es: Artista callejero

source: Assessor de imprensa
es_es: Asesor de prensa

source: Assessor(a) de Comunicação
es_es: Asesor(a) de comunicación

source: Assistente Administrativo
es_es: Asistente administrativo

source: Assistente de Arte
es_es: Asistente de arte

source: Assistente de Artista Gráfico
es_es: Asistente de artista gráfico

source: Assistente de Backstage
es_es: Asistente de backstage

source: Assistente de Camarim
es_es: Asistente de camerino

source: Assistente de Câmera
es_es: Asistente de cámara

source: Assistente de Cenotécnica
es_es: Asistente de escenotecnia

source: Assistente de comunicação
es_es: Asistente de comunicación

source: Assistente de Continuidade
es_es: Asistente de continuidad

source: Assistente de Controller
es_es: Asistente de controlador

source: Assistente de Criação Artística
es_es: Asistente de creación artística

source: Assistente de direção
es_es: Asistente de dirección

source: Assistente de Edição
es_es: Asistente de Edición

source: Assistente de Edição de Som
es_es: Asistente de Edición de sonido

source: Assistente de Eletricista
es_es: Asistente de Electricista

source: Assistente de Figurino
es_es: Asistente de Vestuario

source: Assistente de Ilha de Edição
es_es: Asistente de Isla de edición

source: Assistente de Maquiagem
es_es: Asistente de Maquiyaje

source: Assistente de Maquinaria
es_es: Asistente de Maquinaria

source: Assistente de Montagem
es_es: Asistente de Montaje

source: Assistente de Objetos
es_es: Asistente de Objetos

source: Assistente de palco
es_es: Asistente de escenario

source: Assistente de Pós Produção
es_es: Asistente de postproducción

source: Assistente de produção
es_es: Asistente de producción

source: Assistente de Produção (Base ou Set
es_es: Asistente de producción (base o set)

source: Assistente de Produção de Arte
es_es: Asistente de producción de arte

source: Assistente de Produção de Elenco
es_es: Asistente de producción de elenco

source: Assistente de Produção de Locação
es_es: Asistente de producción de locación

source: Assistente de Produção Musical
es_es: Asistente de producción musical

source: Assistente de Roteiro
es_es: Asistente de guión

source: Assistente de Som
es_es: Asistente de sonido

source: Assistente de Transporte
es_es: Asistente de transporte

source: Assistente Mixador(a)
es_es: Asistente de mezcla

source: Atendente Artístico-Cultural
es_es: Atención artístico-cultural

source: Atirador de Facas
es_es: Lanzador de cuchillos

source: Ator/Atriz
es_es: Actor/Actriz

source: Audiodescritor(a)
es_es: Audiodescriptor(a)

source: Avaliador de Joias
es_es: Evaluador de joyas

source: Baianas do Acarajé
es_es: Baianas del acarajé

source: Bailarino(a)
es_es: Bailarín/Bailarina

source: Barreira
es_es: Barrera

source: Bate-folha a máquina
es_es: Batidor de lámina a máquina

source: Benzedeiro(a)/Rezadeiro(a)
es_es: Curandero(a)/Rezador(a)

source: Bibliotecário
es_es: Bibliotecario

source: Bilheteiro(a)
es_es: Taquillero(a)

source: Bonequeiro(a)
es_es: Titiritero(a)

source: Bordadeiro(a)
es_es: Bordador(a)

source: Brincante
es_es: Animador cultural

source: Cabeleireiro
es_es: Peluquero

source: Cabeleireiro(a)
es_es: Peluquero(a)

source: Camareiro(a)
es_es: Camarero(a)

source: Cantor
es_es: Cantante

source: Carnavalesco(a)
es_es: Diseñador de carnaval

source: Carpinteiro(a)
es_es: Carpintero(a)

source: Cartunista
es_es: Dibujante de cómics

source: Cenógrafo(a)
es_es: Escenógrafo(a)

source: Cenotécnico (cinema, vídeo, televisão, teatro e espetáculos)
es_es: Escenotécnico (cine, video, televisión, teatro y espectáculos)

source: Chargista
es_es: Dibujante de caricaturas políticas

source: Chef/Cozinheiro(a)
es_es: Chef/Cocinero(a)

source: Chefe de Maquinária
es_es: Jefe de maquinaria

source: Cinegrafista
es_es: Camarógrafo

source: Colecionador
es_es: Coleccionista

source: Colorista Assistente
es_es: Asistente de colorista

source: Comedor de Espada
es_es: Tragasables

source: Comedor de Fogo (pirofagista)
es_es: Tragafuegos (pirofagista)

source: Cômico de Circo
es_es: Cómico de circo

source: Confeccionador de Acordeão
es_es: Fabricante de acordeones

source: Confeccionador de Instrumentos de Corda
es_es: Luthier (fabricante de instrumentos de cuerda)

source: Confeccionador de Instrumentos de Percussão
es_es: Fabricante de instrumentos de percusión

source: Confeccionador de Instrumentos de Sopro (madeira)
es_es: Fabricante de instrumentos de viento (madera)

source: Confeccionador de Instrumentos de Sopro (metal)
es_es: Fabricante de instrumentos de viento (metal)

source: Confeccionador de Órgão
es_es: Constructor de órganos

source: Confeccionador de Piano
es_es: Constructor de pianos

source: Consultor de Imagem
es_es: Consultor de imagen

source: Consultor em Legendagem
es_es: Consultor de subtitulado

source: Consultor(a) em Audiodescrição
es_es: Consultor(a) en audiodescripción

source: Consultor(a) em Braille
es_es: Consultor(a) en Braille

source: Consultor(a) em Libras
es_es: Consultor(a) en lengua de señas

source: Contador(a) de Estórias/Histórias
es_es: Cuentacuentos

source: Contorcionista
es_es: Contorsionista

source: Contra-regra
es_es: Tramoyista

source: Contrarregra
es_es: Tramoyista

source: Coordenador(a) de Palco
es_es: Coordinador(a) de escenario

source: Coreógrafo
es_es: Coreógrafo(a)

source: Cortineiro(a)
es_es: Cortinero(a)

source: Costureiro(a)
es_es: Costurero(a)

source: Cravador/Cravejador de Joias
es_es: Engastador de joyas

source: Criador(a) de Conteúdos Criativos Digitais
es_es: Creador(a) de contenidos creativos digitales

source: Dançarino de Rua
es_es: Bailarín callejero

source: Dançarino de Salão
es_es: Bailarín de salón

source: Dançarino Popular, de Danças Folclóricas, Parafolclóricas, Tradicionais ou de Raiz
es_es: Bailarín popular, de danzas folclóricas, parafolclóricas, tradicionales o de raíz

source: Dançarino(a)
es_es: Bailarín(a)

source: Desenhista
es_es: Dibujante

source: Desenhista de Croqui
es_es: Dibujante de bocetos

source: Desenhista Detalhista
es_es: Dibujante detallista

source: Desenhista Técnico
es_es: Delineante técnico

source: Desenhista Técnico da Indústria Têxtil
es_es: Delineante técnico de la industria textil

source: Desenhista Técnico de Embalagens, Maquetes e Leiautes
es_es: Delineante técnico de embalajes, maquetas y layouts

source: Desenhista Técnico de Mobiliário
es_es: Delineante técnico de mobiliario

source: Desenvolvedor(a) de Jogos Eletrônicos
es_es: Desarrollador(a) de videojuegos

source: Desenvolvedor(a) de Sistemas Informacionais
es_es: Desarrollador(a) de sistemas informacionales

source: Desenvolvedor(a) de Software
es_es: Desarrollador(a) de software

source: Design de Montagem
es_es: Diseño de montaje

source: Designer de Brinquedos
es_es: Diseñador de juguetes

source: Designer de Interiores
es_es: Diseñador de interiores

source: Designer de Jóias
es_es: Diseñador de joyas

source: Designer de Moda
es_es: Diseñador de moda

source: Designer de Som
es_es: Diseñador de sonido

source: Designer de Vitrines (Vitrinista)
es_es: Diseñador de vitrinas (Vitrinista)

source: Designer Gráfico
es_es: Diseñador gráfico

source: Designer Paisagístico
es_es: Diseñador paisajístico

source: Diretor Artístico
es_es: Director artístico

source: Diretor de Arte
es_es: Director de arte

source: Diretor Musical
es_es: Director musical

source: Diretor(a) de Palco
es_es: Director(a) de escenario

source: Domador de Animais
es_es: Domador de animales

source: Dublador(a)
es_es: Actor/actriz de doblaje

source: Editor de Texto e Imagem
es_es: Editor de texto e imagen

source: Editor(a) de Livros
es_es: Editor(a) de libros

source: Editor(a) de Som
es_es: Editor(a) de sonido

source: Editor(a) de TV e Vídeo
es_es: Editor(a) de TV y video

source: Educador(a) artistico-cultural
es_es: Educador(a) artístico-cultural

source: Eletricista
es_es: Electricista

source: Eletricista Chefe
es_es: Jefe de electricistas

source: Engenheiro de Som
es_es: Ingeniero de sonido

source: Ensaiador
es_es: Ensayador

source: Figurinista
es_es: Diseñador de vestuario

source: Finalizador
es_es: Editor final

source: Foley
es_es: Artista de efectos de sonido (Foley)

source: Funâmbulo
es_es: Funámbulo

source: Fundidor (joalheria e ourivesaria)
es_es: Fundidor (joyería y orfebrería)

source: Gestor de Redes Sociais
es_es: Gestor de Redes Sociales

source: Gestor(a) de Inovação
es_es: Gestor(a) de Innovación

source: Globista
es_es: Artista de globos

source: Grafiteiro(a)
es_es: Grafitero(a)
