Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Campo que representa a localização do proponente MEI
es_es: Campo que representa la ubicación del postulante

source: Geolocalização do agente responsável pela inscrição
es_es: Geolocalización del agente responsable por la inscripción

source: Campo que representa a localização do proponente Pessoa Física
es_es: Campo que representa la ubicación del postulante Persona Física

source: Campo que representa a localização do proponente Pessoa Jurídica
es_es: Campo que representa la ubicación del postulante Persona Jurídica

source: Campo que representa a localização do proponente
es_es: Campo que representa la ubicación del postulante

source: Divisão territorial
es_es: División territorial

source: Selecione uma divisão
es_es: Seleccione una división

source: Na ausência de valores em alguma das regiões, o saldo resultante será distribuído igualmente nos campos vazios
es_es: En ausencia de valores en alguna de las regiones, el saldo resultante se distribuirá equitativamente en los campos vacíos

source: Porcentagem
es_es: Porcentaje

source: Número de vagas
es_es: Número de vacantes

source: Selecione uma divisão geográfica primeiro!
es_es: ¡Seleccione primero una división geográfica!

source: O número de vagas do edital não foi configurado. Para definir a configuração das cotas, é necessário primeiro estabelecer esse valor.
es_es: No se ha configurado el número de vacantes del llamado. Para configurar las cuotas, primero debe establecer este valor.

source: Configurar cotas
es_es: Configurar cuotas

source: Configuração das cotas
es_es: Configuración de cuotas

source: Percentual total para cotistas:
es_es: Porcentaje total para accionistas:

source: Vagas para cotistas:
es_es: Vacantes para titulares de cuotas:

source: O número de vagas reservadas para cotistas excede o total de vagas disponíveis no edita.
es_es: El número de vacantes reservadas a los titulares de cuotas supera el número total de vacantes disponibles en la convocatoria.

source: Descrição da cota:
es_es: Descripción de la cuota:

source: Deseja deletar a cota?
es_es: ¿Quieres eliminar la cuota?

source: Selecione o campo que define a cota
es_es: Seleccione el campo que define la cuota

source: Selecione o campo que define a cota para {{proponentType}}
es_es: Seleccione el campo que define la cuota para {{proponentType}}

source: Dar preferência a
es_es: Dar preferencia a

source: Sim / Marcado
es_es: Sí / Comprobado

source: Não / Desmarcado
es_es: No / Sin marcar

source: Adicionar nova configuração de cota
es_es: Agregar nueva configuración de cuota

source: Não foi possível salvar. Limite de cota excedido
es_es: No se puede guardar. Límite de cuota excedido

source: Configuração do bônus de pontuação
es_es: Configuración de bonificación de puntuación

source: Percentual total de indução:
es_es: Porcentaje total de inducción:

source: Percentual
es_es: Porcentaje

source: Deseja remover esta configuração de bôuns?
es_es: ¿Quieres eliminar esta configuración de bonificación?

source: Adicionar categoria
es_es: Agregar categoría

source: Configurar bônus de pontuação
es_es: Configurar bonificaciones de puntuación

source: Critério
es_es: Criterio

source: Nenhum campo para políticas afirmativas configurado
es_es: Ningún campo para políticas afirmativas configurado

source: Por pontuação
es_es: Por puntuación

source: Nota maximo:
es_es: Nota máxima:

source: Por classificação
es_es: Por clasificación

source: Total de vagas:
es_es: Total de vacantes:

source: Considerar cotas
es_es: Considerar cuotas

source: Selecionar as inscrições posicionadas na faixa de classificação
es_es: Seleccionar entradas ubicadas en el rango de clasificación

source: Marcar como suplente as inscrições posicionadas fora da faixa de classificação que estejam acima da nota de corte
es_es: Marcar como suplentes las inscripciones ubicadas fuera del rango de clasificación que estén por encima de la puntuación límite

source: Eliminar as inscrições com notas inferiores à nota de corte
es_es: Eliminar solicitudes con calificaciones inferiores a la puntuación de corte

source: aplicando avaliações
es_es: aplicando evaluaciones

source: Pontuação máxima
es_es: Puntuación máxima

source: Deseja deletar o critério?
es_es: ¿Quieres eliminar el criterio?

source: Insira as notas nos campos abaixo
es_es: Introduzca notas en los campos siguientes

source: Informe o Parecer técnico
es_es: Proporcionar opinión técnica

source: Exequibilidade orçamentária
es_es: Viabilidad presupuestaria

source: Esta proposta está adequada ao orçamento apresentado? Os custos orçamentários estão compatíveis com os praticados no mercado?
es_es: ¿Esta propuesta es adecuada para el presupuesto presentado? ¿Los costos presupuestarios son compatibles con los del mercado?

source: Pontuação total:
es_es: Puntuación total:

source: Pontuação máxima:
es_es: Puntuación máxima:

source: Avaliação enviada com sucesso
es_es: Evaluación enviada con éxito

source: Nota maior que a configurada para avaliação
es_es: Nota superior a la configurada para evaluación

source: O campo Parecer técnico é obrigatório.
es_es: El campo Opinión técnica es obligatorio.

source: O campo Exequibilidade orçamentária tem que ser selecionado.
es_es: Se debe seleccionar el campo Viabilidad del presupuesto.

source: nota obrigatoria
es_es: nota obligatoria

source: Configurar critérios de desempate
es_es: Configura Criterios de desempate

source: Configuração de Critérios de desempate
es_es: Configuración de criterios de desempate

source: Data de envio da inscrição
es_es: Fecha de envío de la inscripción

source: Nota de um critério de avaliação
es_es: Calificación de un criterio de evaluación

source: Média de uma seção de critérios de avaliação
es_es: Media de un apartado de criterios de evaluación

source: Dar preferência a:
es_es: Dar preferencia a:

source: Selecione um critério
es_es: Seleccione un criterio

source: Selecione uma seção
es_es: Seleccione una sección

source: Selecione a preferência
es_es: Seleccione preferencia

source: dar preferência ao mais antigo
es_es: dar preferencia a los mayores

source: dar preferência ao mais recente
es_es: dar preferencia a los más recientes

source: dar preferência ao valor marcado
es_es: dar preferencia al valor marcado

source: dar preferência ao valor desmarcado
es_es: dar preferencia al valor no marcado

source: dar preferência ao menor valor
es_es: dar preferencia al valor más bajo

source: dar preferência ao maior valor
es_es: dar preferencia al valor más alto

source: Você está certo que deseja excluir o
es_es: ¿Está seguro (a) que desea borrar el/la

source: Os critérios restantes serão reordenados
es_es: Los criterios restantes serán reordenados

source: Adicionar critérios
es_es: Agregar criterios

source: Configure abaixo os percentuais de cada bônus por pontuação que serão aplicados na nota final, caso o proponente se enquadre.
es_es: Configura a continuación los porcentajes de cada bonificación de puntos que se aplicarán a la calificación final, si el solicitante califica.

source: Porcentagem total a ser aplicada
es_es: Porcentaje total a aplicar

source: (0 = Sem limitações)
es_es: (0 = Sin limitaciones)

source: Utilizar Bônus por pontuação
es_es: Utilizar bonificaciones de puntuación

source: Não Utilizar Bônus por pontuação
es_es: No utilizar bonificaciones de puntuación

source: Configure abaixo os critérios de avaliação técnica
es_es: Configure los criterios de evaluación técnica

source: Título do critério
es_es: Título del criterio

source: informe o título do critério
es_es: introduzca el nombre del criterio

source: informe a nota mínima
es_es: introduzca la nota mínima

source: informe a nota máxima
es_es: introduzca la nota máxima

source: informe o peso da nota
es_es: introduzca el peso de la nota

source: Adicionar seção de avaliação técnica
es_es: Agregar sección de evaluación técnica

source: Exequibilidade Orçamentária
es_es: Viabilidad presupuestaria

source: Pontuação Total
es_es: Puntuación total

source: Pontuação Máxima
es_es: Puntuación máxima

source: Pontuações
es_es: Puntuaciones

source: Pontuação original:
es_es: Puntuación original:

source: Acréscimos:
es_es: Complementos:

source: Acréscimo total na pontuação:
es_es: Aumento total de la puntuación:

source: Percentual máximo que pode ser acrescido:
es_es: Porcentaje máximo que se puede sumar:

source: Detalhamento da pontuação
es_es: Detalle de la puntuación

source: pontuação máxima
es_es: puntuación máxima

source: O arquivo esta vazio, verifique para continuar
es_es: El archivo está vacío, verifique para continuar

source: Linha invalida. Os dados da linha são os dados do exemplo, apague a mesma para continuar
es_es: Línea inválida. Los datos de línea son datos de ejemplo, bórrelos para continuar

source: O evento não está cadastrado
es_es: El evento no está registrado

source: O selo não está cadastrado
es_es: El sello no está registrado

source: A coluna nome está vazia
es_es: La columna nombre está vacía

source: A coluna descrição curta está vazia
es_es: La descripción breve es obligatoria

source: A coluna classificação estária está vazia
es_es: La clasificación etaria es obligatoria

source: A coluna linguagem está vazia
es_es: La columna lenguaje está vacía

source: O projeto não está cadastrado
es_es: El proyecto no está registrado

source: A coluna proprietário espera o número ID do agente.
es_es: La columna propietario espera el número de identificación del agente.

source: A coluna agente é obrigatória. Informo o ID do agente responsável
es_es: La columna del agente es obligatoria. Informo el ID del agente responsable

source: O a gente não esta cadastrado
es_es: El agente no está registrado

source: O espaço não está cadastrado
es_es: El espacio no está registrado

source: A coluna frequência está vazia
es_es: La columna de frecuencia está vacía

source: para a frequencia semanal, pelomenos um dia da semana deve ser informado
es_es: para la frecuencia semanal, se debe informar al menos un día de la semana

source: A coluna Hora inícial está vazia
es_es: La columna Hora de inicio está vacía

source: A coluna Hora inícial é inválida. O formato esperado é HH:MM Ex.: 12:00
es_es: La columna Hora de inicio no es válida. El formato esperado es HH:MM, por ejemplo, 12:00

source: A coluna Hora final está vazia
es_es: La columna Hora de finalización está vacía

source: A coluna Hora final é inválida. O formato esperado é HH:MM Ex.: 12:00
es_es: La columna Hora de finalización no es válida. El formato esperado es HH:MM, por ejemplo, 12:00

source: A data inicial é maior que a data final.
es_es: La fecha inicial es mayor que la fecha final.

source: A Coluna Data inícial Está vazia
es_es: La columna Fecha de inicio está vacía

source: A coluna data inícial é inválida. O formato esperado é DD/MM/YYYY Ex.: 01/01/2022
es_es: La columna de fecha de inicio no es válida. El formato esperado es DD/MM/YYYY Ej.: 01/01/2022

source: A Coluna Data final Está vazia
es_es: La columna de fecha de finalización está vacía

source: A coluna data final é inválida. O formato esperado é DD/MM/YYYY Ex.: 01/01/2022
es_es: La columna de fecha de finalización no es válida. El formato esperado es DD/MM/YYYY Ej.: 01/01/2022

source: A coluna total de público é inválida. Essa coluna so aceita números
es_es: La columna de audiencia total no es válida. Esta columna solo acepta números

source: Criação
es_es: Creación

source: Edição
es_es: Edición

source: Deleção
es_es: Supresión

source: Não definido
es_es: No definido

source: daily
es_es: diario

source: livre
es_es: libre

source: sim
es_es: sí

source: seg
es_es: lunes

source: ter
es_es: tener

source: qua
es_es: miércoles

source: qui
es_es: jueves

source: sex
es_es: viernes

source: sab
es_es: sábado

source: dom
es_es: domingo

source: limpar ocorrencias
es_es: limpiar ocurrencias

source: apagar ocorrencias
es_es: borrar ocurrencias

source: zerar ocorrencias
es_es: cerar ocurrencias

source: apagar
es_es: eliminar

source: limpar
es_es: limpiar

source: id_selo
es_es: sid_ello

source: id_selos
es_es: id_sellos

source: selo
es_es: sello

source: nome
es_es: nombre

source: descrição_curta
es_es: descripción_breve

source: descrição curta
es_es: descripción breve

source: descrição_longa
es_es: descripción_larga

source: descrição longa
es_es: descripción larga

source: tradução_libras
es_es: traducción_lenguaje_señas

source: libras_translation
es_es: traducción_libras

source: tradução libras
es_es: traducción lenguaje de señas

source: mais_informações
es_es: más_información

source: mais informações
es_es: más datos

source: mais info
es_es: más info

source: audio_descricao
es_es: audio_descripción

source: audio descrição
es_es: audio descripción

source: audio_descrição
es_es: audio_descripción

source: total_de_publico
es_es: total_de_público

source: total de publico
es_es: total de público

source: inscricoes
es_es: inscripciones

source: inscrições
es_es: inscripciones

source: faixa etária
es_es: franja etarea

source: clasificação etária
es_es: clasificación etaria

source: classificação
es_es: clasificación

source: faixa_etária
es_es: franja_etarea

source: línguagem
es_es: lenguaje

source: proprietário
es_es: propietario

source: data inicial
es_es: fecha inicial

source: data final
es_es: fecha final

source: frequência
es_es: frecuencia

source: preço
es_es: precio

source: mais_informacoes_sobre_a_entrada
es_es: más_información_sobre_la_entrada

source: mais_informações_sobre_a_entrada
es_es: más_información_sobre_la_entrada

source: galeria
es_es: galería

source: SEAL ID
es_es: SELLO ID

source: PREENCHER O ID DO SELO, CASO QUEIRA APLICAR UM SELO NO EVENTO - garantir que o selo esteja cadastrado
es_es: COMPLETE EL ID DEL SELLO SI DESEA APLICAR UN SELLO EN EL EVENTO - asegúrese de que el sello esté registrado

source: PREENCHER SOMENTE CASO QUEIRA EDITAR UM EVENTO EXISTENTE - Informar ID do evento
es_es: COMPLETA SOLO SI QUIERES EDITAR UN EVENTO EXISTENTE - Informar ID del evento

source: NOME
es_es: NOMBRE

source: PREENCHIMENTO OBRIGATÓRIO - Informar nome do evento
es_es: RELLENADO OBLIGATORIO - Informar el nombre del evento

source: Show da banda O Tranco
es_es: Conciero

source: SUBTITULO
es_es: SUBTÍTULO

source: Informar subtítulo do evento
es_es: Ingrese un subtítulo para el evento

source: Turnê estadual
es_es: Gira

source: DESCRICAO_CURTA
es_es: DESCRIPCIÓN_BREVE

source: PREENCHIMENTO OBRIGATÓRIO - Breve descrição com no máximo 400 caractéres
es_es: LLENADO OBLIGATORIO - Descripción breve con un máximo 400 caracteres

source: Texto breve falando sobre o evento
es_es: Texto breve hablando del evento

source: DESCRICAO_LONGA
es_es: DESCRIPCIÓN_LARGA

source: Descrição mais detalhada
es_es: Descripción más detallada

source: Texto mais detalhado do evento
es_es: Texto más detallado sobre el evento

source: SITE
es_es: SITIO

source: Informar o site do evento no formato https://site.com.br
es_es: Informar el sitio web del evento en el formato https://site.com.uy

source: TRADUCAO_LIBRAS
es_es: TRADUCCION_LENGUASEÑAS

source: Informar se o evento conta com tradução por libras usando SIM ou NÃO
es_es: Informar si el evento tiene traducción por lengua de señas usando SI o NO

source: MAIS_INFORMACOES
es_es: MAS_INFORMACIONES

source: Informar número de telefone para mais informações
es_es: Ingrese el número de teléfono para más información

source: AUDIO_DESCRICAO
es_es: AUDIO_DESCRIPCIÓN

source: informar se o evento conta com descrição por audio usando SIM ou NÂO
es_es: informar si el evento tiene una descripción de audio usando SI o NO

source: Informar o link do Facebook do evento
es_es: Agregue el link de Facebook del evento

source: Informar o link do Instagram do evento
es_es: Agregue el link de Instagram del evento

source: Informar o link do Twitter do evento
es_es: Agregue el link de Twitter del evento

source: Informar o link do Youtube do evento
es_es: Agregue el link de Yutube del evento

source: Informar o link do Linkedin do evento
es_es: Agregue el link de Linkedin del evento

source: Informar o link do Spotify do evento
es_es: Agregue el link de Spotify del evento

source: Informar o link do Pinterest do evento
es_es: Agregue el link de Pinterest del evento

source: TOTAL_DE_PUBLICO
es_es: TOTAL_DE_PÚBLICO

source: Informar o número que corresponde ao total de público que o evento suporta
es_es: Informar el número que corresponde a la audiencia total que soporta el evento

source: INSCRIÇÕES
es_es: INSCRIPCIONES

source: texto livre
es_es: texto libre

source: FAIXA_ETARIA
es_es: FRANJA_ETAREA

source: PREENCHIMENTO OBRIGATÓRIO - Classificação de idade do evento usando as opções Livre, 10 anos, 12 anos, 14 anos, 16 anos, 18 anos
es_es: LLENADO OBLIGATORIO - Clasificación por edades del evento utilizando las opciones Libre, 10 años, 12 años, 14 años, 16 años, 18 años

source: LINGUAGEM
es_es: IDIOMA

source: PREENCHIMENTO OBRIGATÓRIO - Informar as linguagens do evento separando-as com ponto e virgula, ;
es_es: LLENADO OBLIGATORIO - Informar los idiomas del evento separándolos con punto y coma, ;

source: Teatro;Música Popular;Livro e Literatura
es_es: Teatro;Música Popular;Libro y Poesía

source: TAGS
es_es: ETIQUETAS

source: Informar as tags do evento separando-as com ponto e virgula, ;
es_es: Informar las etiquetas de evento separándolas con punto y coma, ;

source: Cultura;Musica;Arte
es_es: Cultura;Música;Arte

source: PROJETO
es_es: PROYECTO

source: Informar o nome ou ID do projeto que o evento esta vinculado
es_es: Informar el nombre o ID del proyecto al que se vincula el evento

source: Projeto Rock2022
es_es: Proyecto Rock2022

source: PROPRIETARIO
es_es: PROPIETARIO

source: PREENCHIMENTO OBRIGATÓRIO - Informar ID do agente reponsável pelo evento. Esse campod eve ser numérico
es_es: LLENADO OBLIGATORIO - Informar el ID del agente responsable del evento. Este campo debe ser numérico

source: ESPACO
es_es: ESPACIO

source: Informar o nome ou ID do espaço que o evento esta vinculado
es_es: Informar el nombre o id del espacio al que se vincula el evento

source: PREENCHIMENTO OBRIGATÓRIO CASO INFORME A CALUNA ESPAÇO OU FREQUEÊNCIA - Informar inícial do evento no formato HH:MM
es_es: LLENADO OBLIGATORIO SI SE INFORMA COLUMNA DE ESPACIO O FRECUENCIA - Informar inicio de evento en formato HH:MM

source: HORA_FINAL
es_es: HORA_INICIAL

source: PREENCHIMENTO OBRIGATÓRIO CASO INFORME A CALUNA ESPAÇO OU FREQUEÊNCIA - Informar final do evento no formato HH:MM
es_es: LLENADO OBLIGATORIO SI SE INFORMA COLUMNA DE ESPACIO O FRECUENCIA - Informar la finalización del evento en formato HH:MM

source: FREQUENCIA
es_es: FRECUENCIA

source: PREENCHIMENTO OBRIGATÓRIO CASO INFORME A CALUNA ESPAÇO - Informar a frequência que o evento irá acontecer usando as opções todos os dias, semanal ou uma vez
es_es: LLENADO OBLIGATORIO SI SE INFORMA LA COLUMNA ESPACIO - Informar con qué frecuencia se realizará el evento utilizando las opciones todos los días, semanalmente o una vez

source: DATA_INICIAL
es_es: FECHA_INICIAL

source: PREENCHIMENTO OBRIGATÓRIO CASO INFORME A CALUNA ESPAÇO OU FREQUEÊNCIA - Informar data inícial do evento no formato DD/MM/YYYY
es_es: LLENADO OBLIGATORIO SI INFORMA LA COLUMNA DE ESPACIO O FRECUENCIA - Informar la fecha de inicio del evento en formato DD/MM/AAAA

source: DATA_FINAL
es_es: FECHA_FINAL

source: PREENCHIMENTO OBRIGATÓRIO CASO INFORME A CALUNA ESPAÇO OU FREQUEÊNCIA - Informar data final do evento no formato DD/MM/YYYY
es_es: LLENADO OBLIGATORIO SI INFORMA LA COLUMNA DE ESPACIO O FRECUENCIA - Informar la fecha de finalización del evento en el formato DD/MM/AAAA

source: SEGUNDA
es_es: LUNES

source: Caso o evento ocorra neste dia informar um dos valores a seguir (sim,x,1) caso contrario deixar vazio
es_es: Si el evento ocurre en este día, ingrese uno de los siguientes valores (si,x,1) de lo contrario déjelo en blanco

source: TERCA
es_es: MARTES

source: QUARTA
es_es: MIÉRCOLES

source: QUINTA
es_es: JUEVES

source: SEXTA
es_es: VIERNES

source: SABADO
es_es: SÁBADO

source: PRECO
es_es: PRECIO

source: Informar os valores cobrados para entrada no evento com texto livre
es_es: Informar los montos cobrados por la entrada al evento con texto libre

source: 1 KG de alimento não perecível
es_es: 1 kg de alimentos no perecederos

source: MAIS_INFORMACOES_SOBRE_A_ENTRADA
es_es: MAS_INFORMACIONES_SOBRE_LA_ENTRADA

source: Mais informações sobre a entrada
es_es: Más información sobre la entrada

source: Complemento das informações de
es_es: Información complementaria sobre

source: Informar o link da imagem que deseja colocar no avatar do evento
es_es: Informa el link de la imagen que quieres poner en el avatar del evento

source: BANNER
es_es: BANDERA

source: Informar o link da imagem que deseja colocar no banner do evento
es_es: Informa el link de la imagen que quieres poner en el banner del evento

source: GALERIA
es_es: GALERÍA

source: Informar entre colchetes [] o link e o título da imagem. Separar o link e o titulo com dois pontos : . A estrutura deve ser seguida para cada imagem que quiser inserir na galeria de imagens
es_es: Informar entre corchetes [] el enlace y el título de la imagen. Separe el enlace y el título con dos puntos: . Se debe seguir la estructura para cada imagen que se quiera insertar en la galería de imágenes

source: DOWNLOADS
es_es: DESCARGAS

source: Informar entre colchetes [] o link e o título do arquivo. Separar o link e o titulo com dois pontos :. A estrutura deve ser seguida para cada arquivo que quiser inserir nos downloads
es_es: Informar entre corchetes [] el enlace y el título del archivo. Separe el enlace y el título con dos puntos:. Se debe seguir la estructura para cada archivo que se quiera insertar en las descargas

source: VIDEOS
es_es: VÍDEOS

source: Informar entre colchetes [] o link e título da video. Separar o link e o titulo com dois pontos :. A estrutura deve ser seguida para cada imagem que quiser inserir na galeria de vídeos
es_es: Informar entre corchetes [] el enlace y título del video. Separe el enlace y el título con dos puntos:. Se debe seguir la estructura para cada imagen que se quiera insertar en la galería de videos

source: LINKS
es_es: ENLACES

source: Informar entre colchetes [] o link e título. Separar o link e o titulo com dois pontos :. A estrutura deve ser seguida para cada link que quiser inserir na galeria de links
es_es: Informar entre corchetes [] el enlace y título. Separe el enlace y el título con dos puntos:. Se debe seguir la estructura para cada enlace que se quiera insertar en la galería de enlaces

source: Neste espaço você pode importar eventos a partir do preenchimento da planilha modelo. Para isso, baixe a planilha, complete com os dados do seu evento, importe a planilha no botão abaixo e, por fim, ative a integração no botão Processar
es_es: En este espacio podrás importar eventos completando la plantilla modelo. Para ello, descarga la plantilla, complétala con los datos de tu evento, importa la plantilla usando el botón de abajo y, finalmente, activa la integración usando el botón Procesar

source: Nome do arquivo
es_es: Nombre del archivo

source: Data de importação
es_es: Fecha de importación

source: Processado em
es_es: Procesado en

source: Não processado
es_es: No procesado

source: Você está certo que deseja processar este arquivo?
es_es: ¿Está seguro que desea procesar este archivo?

source: Processado
es_es: Procesado

source: Processar
es_es: Procesar

source: Baixar
es_es: Descargar

source: Você está certo que deseja excluir este arquivo?
es_es: ¿Está seguro (a) que desea borrar el archivo?

source: Erros encontrados na linha
es_es: Errores encontrados en la línea

source: Para importar eventos, faça upload da planilha de modelo preechida
es_es: Para importar eventos, cargue la plantilla modelo completa
