Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Oportunidade gerada com sucesso, você será redirecionado...
es_es: Oportunidad generada con éxito, será redirigido...

source: Aguarde. Estamos gerando a oportunidade baseada no modelo.
es_es: Espere. Estamos generando la oportunidad basada en el modelo.

source: Salvar modelo
es_es: Guardar modelo

source: Nome do modelo
es_es: Nombre del modelo

source: Breve descrição do modelo
es_es: Breve descripción del modelo

source: Breve descrição
es_es: Breve descripción

source: Modelo gerado com sucesso
es_es: Modelo generado con éxito

source: Gerando modelo...
es_es: Generando modelo...

source: Selecione os tipos:
es_es: Seleccione los tipos:

source: Selecione as áreas de interesse
es_es: Seleccione las áreas de interés

source: Selecione os selos
es_es: Seleccione los sellos

source: Inscrições abertas
es_es: Inscripciones Abiertas

source: Inscrições encerradas
es_es: Inscripciones cerradas

source: Inscrições futuras
es_es: Inscripciones futuras

source: Oportunidades oficiais
es_es: Oportunidades oficiales

source: Área de interesse
es_es: Área de interés

source: Data de término das inscrições
es_es: Fecha de finalización de las inscripciones

source: Projetos oficiais
es_es: Proyectos oficiales

source: Endereço público
es_es: Dirección pública

source: Espaços oficiais
es_es: Espacios oficiales

source: Selecione o tipo do agente
es_es: Seleccione el tipo de agente

source: Adicione uma descrição curta para o agente
es_es: Agregue una descripción breve para el Agente

source: Linguagem cultural
es_es: Lenguaje cultural

source: Adicione uma descrição curta para o evento
es_es: Agregue una descripción breve para el Evento

source: Adicione uma descrição curta para o projeto
es_es: Agregue una descripción breve para el Proyecto

source: Selecione o tipo do espaço
es_es: Seleccione el tipo de espacio

source: Adicione uma descrição curta para o espaço
es_es: Agregue una descripción breve para el Espacio

source: Informações
es_es: Información

source: Informações de Apresentação
es_es: Información de presentación

source: Os dados inseridos abaixo serão exibidos para todos os usuários
es_es: Los datos ingresados ​​a continuación se mostrarán a todos los usuarios

source: Nome do Agente
es_es: Nombre del agente

source: Informe sua função na cultura
es_es: Declara tu papel en la cultura

source: Dados Pessoais
es_es: Datos personales

source: Não se preocupe, esses dados não serão exibidos publicamente.
es_es: No te preocupes, estos datos no se mostrarán públicamente.

source: Nome Social
es_es: Razón Social

source: Nome Completo
es_es: Nombre Completo

source: Anexar CPF - Formatos: (png, jpeg, pdf)
es_es: Adjuntar CI- Formatos: (png, jpeg, pdf)

source: Anexar CNPJ - Formatos: (png, jpeg, pdf)
es_es: Adjuntar RUT - Formatos: (png, jpeg, pdf)

source: Telefone público com DDD
es_es: Teléfono Público

source: Telefone privado 1 com DDD
es_es: Teléfono Privado 1

source: Telefone privado 2 com DDD
es_es: Teléfono Privado 2

source: Outros documentos
es_es: Otros documentos

source: CNH
es_es: Licencia de conducir

source: Validade
es_es: Validez

source: Anexar CNH - Formatos: (png, jpeg, pdf)
es_es: Anexar Licencia de conducir - Formatos: (png, jpeg, pdf)

source: RG
es_es: CI

source: Órgão Emissor
es_es: Organismo emisor

source: UF
es_es: Departamento

source: Anexar RG - Formatos: (png, jpeg, pdf)
es_es: Adjuntar CI- Formatos: (png, jpeg, pdf)

source: Os dados inseridos abaixo serão registrados apenas no sistemas e não serão exibidos publicamente
es_es: Los datos ingresados ​​a continuación solo quedarán registrados en el sistema y no serán mostrados públicamente

source: Data de Nascimento
es_es: Fecha de Nacimiento

source: Selecione o Gênero
es_es: Seleccione el Género

source: Selecione a Orientação Sexual
es_es: Seleccione orientación sexual

source: Selecione a Raça/Cor
es_es: Seleccione Raza/Color

source: Selecione a sua Escolaridade
es_es: Selecciona tu Escolaridad

source: É agente itinerante?
es_es: ¿Es Agente itinerante?

source: Pessoa com Deficiência
es_es: Persona con discapacidad

source: Não encontrou sua comunidade Tradicional
es_es: No encuentra su comunidad tradicional

source: Informações públicas
es_es: Información pública

source: Os dados inseridos abaixo assim como as informações de apresentação também são exibidos publicamente
es_es: Los datos ingresados ​​a continuación, así como la información de la presentación, también se muestran públicamente

source: Adicionar arquivos para download
es_es: Haga clic para agregar archivos para descarga

source: Adicionar links
es_es: Agregar enlace

source: Adicionar vídeos
es_es: Agregar videos

source: Adicionar fotos na galeria
es_es: Agregar imágenes a la Galería

source: Dados do Agente Coletivo
es_es: Datos del Agente Colectivo

source: Nome Fantasia
es_es: Nombre Fantasía

source: Data de fundação
es_es: Fecha de fundación

source: informações públicas
es_es: información pública

source: Descrição Detalhada
es_es: Descripción detallada

source: Arquivos para download
es_es: Archivos para descarga

source: Links
es_es: Enlaces

source: Propriedades do Agente:
es_es: Propriedades del Agente:

source: Funções
es_es: Roles

source: Verificações
es_es: Verificaciones

source: Veja este link:
es_es: Vea este enlace:

source: Nome do evento
es_es: Nombre del evento

source: Subtítulo do evento
es_es: Subtítulo del evento

source: Link para página ou site do evento
es_es: Enlace a la página del evento o al sitio web

source: Vincular a um projeto
es_es: Vincular un proyecto

source: Classificação etária
es_es: Clasificación por edades

source: Linguagens culturais
es_es: Lenguajes culturales

source: Informações sobre o evento
es_es: Información sobre el evento

source: Telefone para informações sobre o evento
es_es: Teléfono para información sobre el evento

source: Informações sobre a inscrição
es_es: Datos acerca de la inscripción

source: Informações públicas do Evento
es_es: Información pública del evento

source: Este é um espaço para você apresentar melhor o seu Evento. Adicione documentos, links, vídeos e imagens.
es_es: Este es un espacio para que puedas presentar mejor tu Evento. Añade documentos, enlaces, vídeos e imágenes.

source: Apresentação
es_es: Presentación

source: Meus projetos
es_es: Mis proyectos

source: Tipo do projeto
es_es: Tipo de proyecto

source: Link para página ou site do projeto
es_es: Enlace a la página del proyecto o al sitio web

source: Adicione a um projeto principal
es_es: Agregar a un proyecto principal

source: Período de execução do projeto
es_es: Periodo de ejecución del proyecto

source: Data inicial
es_es: Fecha inicial

source: Contatos do projeto
es_es: Contactos del proyecto

source: Mais informações públicas
es_es: Otros datos públicos

source: Descrição
es_es: Descripción

source: Projeto integrante de
es_es: Proyecto integrante de

source: Subprojetos
es_es: Subproyectos

source: Nenhum subprojeto vinculado.
es_es: No hay subproyectos vinculados.

source: Ativo
es_es: Activo

source: Inativo
es_es: Inactivo

source: Ocorrências:
es_es: Ocurrencias:

source: Local não informado
es_es: Local no informado

source: Nenhum evento vinculado a este projeto.
es_es: Ningún evento vinculado a este proyecto.

source: Meus Espaços
es_es: Mis Espacios

source: Nome do espaço
es_es: Nombre del espacio

source: Tipo do espaço
es_es: Tipos de espacio

source: Link para página ou site do espaço
es_es: Enlace a la página o sitio web del espacio

source: Endereço do espaço
es_es: Dirección del espacio

source: Horário e funcionamento
es_es: Horario de funcionamiento

source: Informações sobre o espaço
es_es: Información sobre el espacio

source: Apresente melhor o seu Espaço.
es_es: Presenta mejor tu Espacio.

source: Adicione documentos, links, vídeos e imagens que contem a sua história.
es_es: Añade documentos, enlaces, vídeos e imágenes que cuenten tu historia.

source: Adicionar Supra Espaço
es_es: Agregar Supra Espacio

source: Espaço integrante de
es_es: Espacios integrante de

source: Propriedades do Espaço
es_es: Propiedades del espacio

source: Subespaços
es_es: Subespacios

source: concluídas
es_es: finalizadas

source: Reprovado
es_es: No Aprobado

source: Aprovado com ressalvas
es_es: Aprobado con reservas

source: Aprovado
es_es: Aprobado

source: Aguardando resposta
es_es: Esperando respuesta

source: Indeferido
es_es: No aprobado

source: Deferido
es_es: Aprobado

source: Avaliação Contínua
es_es: Evaluación continua

source: Consiste num select box com os status possíveis para uma inscrição.
es_es: Consiste en un select box con el status posible para una inscripción.

source: Possibilitar mais de uma resposta do proponente
es_es: Posibilitar más de una respuesta del postulante

source: Conversação entre proponente e avaliador
es_es: Conversación entre proponente y evaluador

source: Nova mensagem do parecerista na inscrição número %s
es_es: Nuevo mensaje del evaluador de la inscripción número %s

source: Nova mensagem na inscrição número %s
es_es: Nuevo mensaje en la inscripción número %s

source: status
es_es: estatus

source: O campo Status é obrigatório
es_es: El campo Estado (Status) es obligatorio

source: O campo Observações é obrigatório
es_es: El campo Observaciones es obligatorio

source: Avaliação salva
es_es: La evaluación fue guardada

source: É necessário selecionar os campos Avaliação e Status
es_es: Debe seleccionar los campos Evaluación y Estado

source: Avaliações aplicadas com sucesso
es_es: Evaluaciones aplicadas con éxito

source: As avaliações não foram aplicadas.
es_es: No se aplicaron evaluaciones.

source: inválida,invalida,inválido,invalido
es_es: invalida,invalida,inválido,invalido

source: não selecionado,nao selecionado,não selecionada,nao selecionada
es_es: no seleccionado, no seleccionado, no seleccionado, no seleccionado

source: selecionado,selecionada
es_es: seleccionado,selecdionada

source: Somente para avaliações contínuas
es_es: Sólo para evaluaciones continuas

source: os status válidos são 0,1,2, 3, 8 e 10
es_es: los estados válidos son 0,1,2, 3, 8 y 10

source: Avaliações aplicadas à %s inscrições
es_es: Evaluaciones aplicadas a %s inscripciones

source: Avaliadores
es_es: Evaluadores

source: Voto de minerva
es_es: Voto de desempate

source: Ver pareceres dos demais avaliadores
es_es: Ver revisiones de otros evaluadores

source: Selecione o status dessa inscrição
es_es: Selecciones el status de esta inscripción

source: Insira suas Justificativas ou observações
es_es: Introduce tus justificaciones u observaciones

source: Aguardando resposta do agente
es_es: Esperando respuesta del agente

source: Aguardando validação
es_es: Esperando validación

source: Anexar parecer
es_es: Adjuntar informe

source: Ver detalhamento
es_es: Ver detalles

source: Avaliação salva com sucesso
es_es: Evaluación guardada con éxito

source: Erro ao salvar avaliação
es_es: Error al guardar la evaluación

source: Status da avaliação
es_es: Estado de la evaluación

source: Justificativa da avaliação
es_es: Justificación de la evaluación

source: Id do avaliador
es_es: Id de evaluador

source: O campo
es_es: El campo

source: é obrigatório
es_es: es obligatorio

source: Parecerista:
es_es: Evaluador:

source: Justificativa
es_es: Justificación

source: Aplicar resultados das avaliações
es_es: Aplicar resultados de las evaluaciones

source: Selecione as avaliações
es_es: Seleccionar las evaluaciones

source: Selecione o status que deseja aplicar
es_es: Seleccione el estatus que desea aplicar

source: Se você preferir não marcar a caixa abaixo, as avaliações serão aplicadas somente
es_es: Si prefiere no marcar la casilla a continuación, las evaluaciones serán aplicadas solamente

source: nas inscrições que com o status 'Pendente'.
es_es: en registros con el estado 'Pendiente'.

source: Aplicar para todas as inscrições enviadas
es_es: Aplicar a todas las inscripciones enviadas

source: Rascunho em análise
es_es: Borrador en análisis

source: Aplicar avaliações
es_es: Aplicar evaluaciones

source: Aplicar resultado das avaliações simples
es_es: Aplicar resultado de las evaluaciones simples

source: Aplicar a todas as inscrições enviadas
es_es: Aplicar a todas las inscripciones enviadas

source: Deixando desmarcado, o status será aplicado somente às inscrições com status pendente
es_es: Si lo deja sin marcar, el estado solo se aplicará a las suscripciones con un estado pendiente

source: Selecione o status
es_es: Selecciones el status

source: Justificativa / Observações
es_es: Justificación / Observaciones

source: Selecione o status desta inscrição.
es_es: Selecciones el status de esta inscripción.

source: Descumprimento do(s) item(s) do edital
es_es: Incumplimiento del/ de los elemento/s de la convocatoria o llamado

source: Avaliação Documental
es_es: Evaluación documental

source: Consiste num checkbox e um textarea para cada campo do formulário de inscrição.
es_es: Consiste en un checkbox y un textarea para cada campo del formulario de inscripción.

source: Nenhum campo foi avaliado
es_es: Ningún campo fue evaluado

source: Somente para avaliações documentais
es_es: Sólo para evaluaciones documentales

source: os status válidos são 0, 2, 3, 8 e 10
es_es: los estados válidos son 0, 2, 3, 8 y 10

source: Este documento foi verificado automaticamente via
es_es: Este documento fue verificado automáticamente a través de

source: Selecione se o dado informado no campo é válido ou não:
es_es: Seleccione si el dato informado en el campo es válido o no:

source: Não avaliar
es_es: No evaluar

source: Descumprimento do(s) item(s) do edital:
es_es: Incumplimiento del/ de los elemento/s de la convocatoria o llamado:

source: O campo "Descumprimento do(s) item(s) do edital" não foi avaliado.
es_es: El campo "Incumplimiento de los puntos del llamado o convocatoria" no fue evaluado.

source: O campo "Justificativa / Observações" não foi avaliado.
es_es: El campo "Justificación/Observaciones" no fue evaluado.

source: Parecer
es_es: Evaluación

source: Detalhamento
es_es: Detalle

source: Aplicar resultado das avaliações documentais
es_es: Aplicar resultado de las evaluaciones documentales

source: Para <strong>validar</strong> a inscrição salve a avaliação sem invalidar nenhum campo.
es_es: Para <strong>validar</strong> la inscripción guarde la evaluación sin invalidad ningún campo.

source: Para <strong>invalidar</strong> a inscrição, clique no(s) campo(s) inválido(s), marque o checkbox <strong>Marcar como inválido</strong> e preencha a justificativa. Após invalidar todos os campos inválidos, salve a avaliação.
es_es: Para <strong>invalidar</strong> la inscripción, cliquee el(los) campo(s) inválido(s), marque el checkbox <strong>Marcar como inválido</strong> y complete la justificación. Después de invalidar todos los campos no válidos, guarde la evaluación.

source: Detalhamento da avaliação
es_es: Detalle de la evaluación

source: Nome seção
es_es: Nombre de sección

source: Deseja deletar a seção?
es_es: ¿Quieres eliminar la sección?

source: Limitar número máximo de critérios não eliminatórios por seção
es_es: Limitar el número máximo de criterios de no eliminación por sección

source: Configuração de filtros da seção
es_es: Configurar filtros de sección

source: Parecer da seção obrigatório
es_es: Opinión de la sección obligatoria

source: Critérios de avaliação
es_es: Criterios de evaluación

source: Excluir critério
es_es: Borrar criterio

source: Deseja deletar o critério
es_es: ¿Quieres eliminar el criterio?

source: Nome do critério
es_es: Nombre del criterio

source: O nome do critério é obrigatório
es_es: El nombre del criterio es obligatorio

source: Digite o nome do critério
es_es: Escriba el nombre del criterio

source: Descrição do critério
es_es: Descripción del criterio

source: Opções de não atendimento do critério
es_es: Opciones para no cumplir los criterios

source: Escreva aqui as opções de inabilitação
es_es: Ingrese las opciones de inhabilitación

source: Adicionar opção
es_es: Agregar opción

source: Habilitar a opção Não se aplica?
es_es: ¿Habilitar la opción No aplica?

source: Habilitar a opção Outros motivos para não atendimento?
es_es: ¿Habilitar la opción Otros motivos de inasistencia?

source: Não eliminatório
es_es: No eliminatorio

source: Configuração de filtros do critério
es_es: Configuración de filtros de criterio

source: Adicionar critério
es_es: Agregar criterio

source: Adicionar seção de critérios de avaliação
es_es: Agregar sección de criterios de evaluación

source: Verifique o campo
es_es: Verifique el campo

source: no último critério
es_es: en el último criterio

source: Configuração do critério
es_es: Configuración de criterio

source: avaliada
es_es: evaluada

source: Corrija os campos:
es_es: Corrija los campos:

source: ATENÇÃO: Para ser habilitado, o proponente pode não atender até
es_es: ATENCIÓN: Para ser habilitado, el postulante no puede atender hasta

source: critérios
es_es: criterios

source: Critério eliminatório
es_es: Criterio eliminatorio

source: Critério não eliminatório
es_es: Criterio no eliminatorio

source: Atende
es_es: Cumple

source: Não atende
es_es: No responde

source: Recomendação para atender ao critério
es_es: Recomendación para cumplir los criterios

source: Descreva as recomendações para atender ao critério
es_es: Describa las recomendaciones para cumplir con los criterios

source: Observações/parecer
es_es: Observaciones/opinión

source: Digite as observações/parecer
es_es: Introduzca observaciones/opinión

source: Resultado da seção:
es_es: Resultado de la sección:

source: Resultado da avaliação
es_es: Resultado de la evaluación

source: Observações/parecer final
es_es: Observaciones/opinión final

source: Na seção
es_es: En la sección

source: Avaliação incompleta
es_es: Evaluación incompleta

source: O campo Observações/parecer é obrigatório.
es_es: El campo Observaciones/opiniones es obligatorio.

source: Para o critério
es_es: Para el criterio

source: é necessário preencher ou selecionar uma recomendação para atender ao critério
es_es: debe completar o seleccionar una recomendación para cumplir con los criterios

source: Configure abaixo os critérios de avaliação de habilitação documental
es_es: Configura los criterios de evaluación de la calificación documental a continuación

source: informe o nome da seção
es_es: introduzca el nombre de la sección

source: Remover seção
es_es: Eliminar sección

source: Opções
es_es: Opciones

source: Configurar critério
es_es: Configurar criterio

source: Opções ou motivos de
es_es: Opciones o razones para

source: inabilitação
es_es: inhabilitación

source: As opções Habilitado e inabilitado já são definidas automaticamente pelo sistema
es_es: Las opciones Activado y Desactivado ya están definidas automáticamente por el sistema

source: Habilitar a opção Não se aplica
es_es: Habilitar la opción No aplica

source: As opções devem estar configuradas cada uma em uma linha
es_es: Las opciones se deben configurar cada una en una línea

source: Remover critério
es_es: Eliminar criterio

source: Adicionar seção
es_es: Agregar sección

source: Resultado da seção
es_es: Resultado de la sección

source: Informe TODOS os valores abaixo.
es_es: Introduzca TODOS los valores.

source: Resultados das seções
es_es: Resultado de las secciones

source: Configuração da avaliação
es_es: Configuración de la evaluación

source: Avaliação Simplificada
es_es: Evaluación simplificada

source: Somente para avaliações simplificadas
es_es: Sólo para evaluaciones simplificadas

source: max
es_es: máx

source: Parecer Técnico
es_es: Evaluación técnica

source: Esta proposta apresenta exequibilidade?
es_es: ¿Esta propuesta presenta viabilidad?

source: Avaliação Técnica
es_es: Evaluación técnica

source: Consiste em avaliação por critérios e cotas.
es_es: Consiste en una evaluación por criterios y cuotas.

source: Bônus por pontuação
es_es: Bonificación de puntuación

source: Bônus por pontuação aplicadas a inscrição
es_es: Bonificaciones de puntos aplicadas al registro

source: Controla se as induções por pontuação estão ou não ativadas
es_es: Controla si los incentivos de puntuación están habilitados o no

source: Define o valor máximo das induções por pontuação
es_es: Define el valor máximo de inducciones por puntuación

source: Cotas
es_es: Cuotas

source: Exequibilidade da inscrição
es_es: Viabilidad de la inscripción

source: Ao habilitar esta configuração, os avaliadores deverão considerar a exequibilidade da inscrição. Se a maioria dos avaliadores considerarem a inabilitação por exequibilidade, a mesma será marcada com o status de inválida para o dono do edital, que ainda assim poderá mudar seu status para válida.
es_es: Al habilitar esta configuración, los evaluadores deben considerar la viabilidad de la aplicación. Si la mayoría de los evaluadores consideran que la descalificación es ejecutable, ésta será marcada como inválida para el propietario de la notificación, quien aún podrá cambiar su estado a válido.

source: Não habilitar
es_es: No habilitar

source: Configuração territorial
es_es: Configuración territorial

source: Definição dos critérios de desempate
es_es: Definición de criterios de desempate

source: Configuração de cotas
es_es: Configuración de cuotas

source: A inscrição está concorrendo por cotas?
es_es: ¿La inscripción está compitiendo por cupos?

source: Considerar os cotistas dentro da listagem da ampla concorrência
es_es: Considerar a los accionistas dentro de la amplia lista de competencia

source: Ao habilitar esta configuração, os cotistas seráo considerados na listagem da ampla concorrência.
es_es: Al habilitar esta configuración, los accionistas serán considerados en la lista amplia de competencia.

source: Somente para avaliações técnicas
es_es: Sólo para evaluaciones técnicas

source: Por favor selecione um status para ser aplicado.
es_es: Por favor seleccione un estatus para ser aplicado.

source: Os status válidos são 0, 1, 2, 3, 8 e 10
es_es: Los estados válidos son 0,1,2, 3, 8 y 10

source: Campos disponíveis para políticas afirmativas
es_es: Campos disponibles para políticas afirmativas

source: Informe sobre a exequibilidade orçamentária desta inscrição!
es_es: Informe sobre la viabilidad presupuestaria de esta inscripción!

source: Todos os campos devem ser preenchidos
es_es: Todos los campos deben ser completados

source: O valor do campo "%s" é maior que o valor máximo permitido
es_es: El valor del campo "%s" es mayor que el valor máximo permitido

source: O valor do campo "%s" é menor que o valor mínimo permitido
es_es: El valor del campo "%s" es menor que el valor mínimo permitido

source: (substituindo %s)
es_es: (reemplazando %s)

source: O número de vagas do edital não foi configurado. Para definir a distribuição de vagas por território, é necessário primeiro estabelecer esse valor.
es_es: No se ha configurado el número de vacantes del llamado. Para definir la distribución de las vacantes por territorio, primero es necesario establecer este valor.

source: Configurar distribuição de vagas por território
es_es: Configurar la distribución de vacantes por territorio

source: Configuração de distribuição de vagas por território
es_es: Configuración de la distribución de vacantes por territorio

source: O número de vagas distribuídas por território excede o total de vagas disponíveis no edital.
es_es: El número de vacantes distribuidas por territorio supera el número total de vacantes disponibles en el llamado.

source: Campo que representa a localização do proponente Coletivo
es_es: Campo que representa la ubicación del postulante Colectivo

source: Selecione um campo
es_es: Seleccione un campo

source: Geolocalização do agente coletivo vinculado a inscrição
es_es: Geolocalización del agente colectivo vinculado a la inscripción
