Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Quer enviar sua inscrição?
es_es: ¿Quiere enviar esta inscripción?

source: Os dados da sua inscrição serão salvos automaticamente a cada {{resultTime}} segundos.
es_es: Los datos de tu inscripción se guardarán automáticamente cada {{resultTime}} segundos.

source: Os dados da sua inscrição serão salvos automaticamente a cada {{resultTime}} segundos, exceto o plano de metas.
es_es: Los datos de tu inscripción se guardarán automáticamente cada {{resultTime}} segundos, exceto el plan de metas.

source: Número de inscrição:
es_es: Número de inscripción:

source: Data de inscrição
es_es: Fecha de inscripción

source: Agente inscrito
es_es: Agente inscripto

source: Proponente
es_es: Postulante

source: Nome coletivo
es_es: Nombre colectivo

source: Você realmente deseja excluir a inscrição
es_es: ¿Está seguro (a) que desea borrar la inscripción?

source: Acompanhar
es_es: Seguir

source: Não enviada
es_es: No enviada

source: Inscrição removida
es_es: Inscripción eliminada

source: Erro ao remover a inscrição
es_es: Error al eliminar la inscripción

source: campos para edição
es_es: campos para edición

source: data limite
es_es: fecha límite

source: Campos editáveis
es_es: Campos editables

source: O proponente perdeu o prazo de edição
es_es: El postulante no cumplió con el plazo de edición

source: O proponente enviou a edição em:
es_es: El proponente envió la edición a:

source: O proponente ainda não enviou as edições
es_es: El postulante aún no ha enviado las ediciones

source: Data limite de edição
es_es: Fecha límite de edición

source: Selecione os campos que ficarão disponíveis para edição
es_es: Seleccione los campos que estarán disponibles para editar

source: Selecionar todos
es_es: Seleccionar todos

source: Reabrir edição
es_es: Reabrir edición

source: Deseja reabrir os campos para edição?
es_es: ¿Desea reabrir campos para edición?

source: Salvando
es_es: Guardando

source: Reabrindo
es_es: Reabriendo

source: Configurar campos editáveis
es_es: Configurar campos editables

source: Selecione os campos disponíveis para edição.
es_es: Seleccione los campos disponibles para editar.

source: Selecione uma data limite para edição.
es_es: Seleccione una fecha límite para editar.

source: Campos reabertos para edição
es_es: Campos reabiertos para edición

source: *obrigatório
es_es: *obligatorio

source: Vai concorrer às cotas?
es_es: ¿Vas a competir por cuotas?

source: Informações básicas
es_es: Datos básicos

source: Agora é necessário enviar essa avaliação para a pessoa gestora.
es_es: Ahora es necesario enviar esta evaluación a la persona gestora.

source: Você pode enviar uma por uma ou todas de uma só vez.
es_es: Puedes enviarlos uno por uno o todos a la vez.

source: Informações gerais
es_es: Información general

source: Exibir
es_es: Mostrar

source: Lista dos avaliadores distribuídos para esta inscrição
es_es: Lista de los evaluadores distribuidos para esta inscripción

source: Lista de inclusão
es_es: Lista de inclusión

source: Os agentes selecionados serão incluídos como avaliadores desta inscrição
es_es: Los agentes seleccionados serán agregados en el tribunal de evaluadores

source: Lista de exclusão
es_es: Lista de exclusión

source: Os avaliadores selecionados NÃO serão incluídos como avaliadores desta inscrição
es_es: Los evaluadores seleccionados NO serán incluidos como evaluadores de esta inscripción

source: Nome do endereço
es_es: Nombre de la dirección

source: complemento
es_es: localidad

source: Remover endereço
es_es: Eliminar dirección

source: Adicionar novo endereço
es_es: Agregar nueva dirección

source: Pessoa
es_es: Persona

source: Como gostaria de ser chamado?
es_es: ¿Cómo te gustaría que te llamaran?

source: Renda individual em reais (calcular a renda média individual dos últimos três meses)
es_es: Ingreso individual en pesos (calcule el ingreso individual promedio de los últimos tres meses)

source: Raça / Cor
es_es: Raza/Color

source: Genero
es_es: Género

source: Orientação sexaul
es_es: Orientación sexual

source: Pessoa com deficiência - PDC?
es_es: Persona con discapacidad?

source: Considera-se pertencente a algum outro povo ou comunidade tradicional?
es_es: ¿Considera que pertenece a algún otro pueblo o comunidad tradicional?

source: Quais são as 3 principais áreas de atuação do representante no campo artístico e cultural?
es_es: ¿Cuáles son las 3 principales áreas de actividad del representante en el ámbito artístico y cultural?

source: Selecione as áreas de atuação
es_es: Seleccione las Áreas de actuación

source: Quais as 3 principais funções/profissões do representante no campo artístico e cultural?
es_es: ¿Cuáles son las 3 principales funciones/profesiones del representante en el ámbito artístico y cultural?

source: Remover pessoa
es_es: Eliminar persona

source: Adicionar nova pessoa
es_es: Agregar nueva persona

source: Editar informações enviadas
es_es: Editar datos enviados

source: Informações da inscrição
es_es: Datos acerca de la inscripción

source: Preencher até:
es_es: Completar hasta:

source: * Obrigatório
es_es: *Obligatorio

source: Trocar
es_es: Cambiar

source: A solicitação está pendente
es_es: La solicitud está pendiente

source: Espaço vinculado.
es_es: Espacios vinculado.

source: Espaço desvinculado.
es_es: Espacio desvinculado.

source: Exibir detalhamento
es_es: Mostrar detalles

source: Resultado da fase:
es_es: Resultado de la fase:

source: Pontuação:
es_es: Puntuación:

source: Visualizar relatório
es_es: Ver informe

source: Discorda do resultado?
es_es: ¿No estás de acuerdo con el resultado?

source: carregando
es_es: cargando

source: [Recurso]
es_es: [Reclamo]

source: Resultado do recurso:
es_es: Resultado del reclamo:

source: Finalize sua inscrição no recurso:
es_es: Finaliza tu inscripción en el recurso:

source: para proponentes
es_es: para postulantes

source: Selecione o(s) selo(s) para {{ proponentType }}:
es_es: Seleccione los sellos para {{ proponentType }}:

source: Selecione o(s) selo(s) para todos proponentes:
es_es: Seleccione el/los sellos(s) para todos los postulantes:

source: Remover selo?
es_es: ¿Eliminar sello?

source: para categorias
es_es: para categorías

source: Selecione o(s) selo(s) para {{ category }}:
es_es: Seleccione las insignias para {{ category }}:

source: Selecione o(s) selo(s) para todas categorias:
es_es: Seleccione el/los sello/s para todas las categorías:

source: Selos certificadores
es_es: Sellos certificadores

source: Configuração de fases
es_es: Configuración de fases

source: Inscrições e Resultados
es_es: Inscripciones y Resultados

source: Relatórios
es_es: Informes

source: Configuração do formulário
es_es: Configuración del formulario

source: Agente coletivo sem CNPJ, com os campos Data de Nascimento/Fundação e Email Privado obrigatoriamente preenchidos.
es_es: Agente colectivo sin RUT , con los campos Fecha de Nacimiento / Fundación e Email privado obligatoriamente completos.

source: Agente coletivo (pessoa jurídica) com os campos CNPJ, Data de Nascimento/Fundação, Email Privado e Telefone 1 obrigatoriamente preenchidos.
es_es: Agente colectivo (persona jurídica) con los campos RUT, Fecha de Nacimiento / Fundación, Email Privado y Teléfono 1 obligatoriamente completos.

source: Adicionar um espaço
es_es: Agregar un espacio

source: Adicione um Espaço para vincular à sua inscrição.
es_es: Agregue un Espacio para vincular a su inscripción.

source: Informe o nome do seu projeto.
es_es: Introduzca el nombre del proyecto.

source: Email publico
es_es: Email público

source: Email de usuário
es_es: Email de usuario

source: Telefone Publico
es_es: Teléfono Público

source: selecionada
es_es: seleccionada

source: não selecionada
es_es: no seleccionada

source: inválida
es_es: no válida

source: Inscrição - Data de envio
es_es: Inscripción - Fecha de envío

source: Inscrição - Hora de envio
es_es: Inscripción - Hora de envío

source: Vinculado com
es_es: Vinculado con

source: Regulamento
es_es: Bases

source: Baixar regulamento
es_es: Descargar las bases

source: Nesta seção você encontra as avaliações e os pareceres disponíveis para sua análise.
es_es: En esta sección encontrarás las evaluaciones y opiniones disponibles para tu análisis.

source: Nesta seção você pode adicionar e gerenciar suas oportunidades
es_es: En esta sección podrás agregar y gestionar tus oportunidades

source: Nesta seção você pode adicionar e gerenciar suas inscrições
es_es: En esta sección puedes agregar y administrar tus suscripciones

source: Minhas validações
es_es: Mis validaciones

source: Nesta seção você encontra as validações e os pareceres disponíveis para sua análise.
es_es: En esta sección encontrarás las evaluaciones y opiniones disponibles para su análisis.

source: Formulário
es_es: Formulario

source: Formulário de inscrição
es_es: Formulario de inscripción

source: Início
es_es: Inicio

source: Minhas Avaliações
es_es: Mis Evaluaciones

source: Lista de Avaliações
es_es: Lista de Evaluaciones

source: Formulário de avaliação
es_es: Formulario de evaluación

source: Avaliador:
es_es: Evaluador:

source: Para iniciar a de avaliação documental, selecione um campo de dados abaixo
es_es: Para iniciar la evaluación documental, seleccione un campo de datos a continuación

source: Dados informados no formulário
es_es: Datos ingresados ​​en el formulario

source: Inscrição realizada em
es_es: Inscripción realizada el

source: Acompanhamento
es_es: Seguimiento

source: Nº de inscrição
es_es: Número de inscripción

source: Sem categoria
es_es: Sin categoría

source: Faixa não informada
es_es: Dato no informado

source: Tipo de proponente não informado
es_es: Tipo de postulante no informado

source: Inscrição sem data de envio.
es_es: Inscripción sin Fecha de envío.

source: Isto pode ter acontecido por uma mudança do status da inscrição, pelo gestor ou administrador da oportunidade, diretamente do status de rascunho para o de enviada, inválida, não selecionada, suplente ou selecionada sem que o botão de enviar inscrição tenha sido apertado.
es_es: Esto puede haber sucedido debido a un cambio en el estado de la inscripción, por parte del administrador de oportunidades o el gestor, directamente del estado borrador a enviado, inválido, no seleccionado, alternativo o seleccionado sin haber presionado el botón enviar inscripción.

source: Ficha de inscrição
es_es: Ficha de Inscripción

source: Descrição curta
es_es: Descripción breve

source: Data de nascimento ou fundação
es_es: Fecha de Nacimiento/Fundación

source: Coletivo não informado
es_es: Colectivo no informado

source: Instituição responsável não informada
es_es: Institución responsable no informada

source: Sem espaço vinculado
es_es: Sin Espacio vinculado

source: Nesta etapa, é necessário inserir informações. Por favor, clique no botão para acessar o formulário e preenchê-lo
es_es: En este paso, debe ingresar información. Por favor haga clic en el botón para acceder al formulario y rellenarlo

source: dentro do período de
es_es: dentro del periodo de

source: Você não enviou o formulário desta fase
es_es: Usted no envió el formulario de esta fase

source: Acessar formulário
es_es: Acceder al formulario

source: Campo aberto para edição na prestação de contas número %s
es_es: Campo abierto para edición de la rendición de cuentas número %s

source: Prestação de Contas
es_es: Rendición de cuentas

source: Método de avaliação interno da prestação de contas
es_es: Método de evaluación interno de rendición de cuentas

source: É necessário escrever o parecer técnico e informar o resultado
es_es: Es necesario redactar la opinión técnica e informar el resultado

source: Somente para pareceres da prestação de contas
es_es: Solo para opiniones de rendición de cuentas

source: Pareceres aplicados à %s prestações de contas
es_es: Opiniones aplicadas a %s rendición de cuentas

source: Não aprovado
es_es: No aprobado

source: Abrir/Fechar conversa
es_es: Abrir/Cerrar conversación

source: Não enviado
es_es: No enviado

source: Parecer técnico finalizado
es_es: Evaluación técnica finalizada

source: Parecer técnico reaberto
es_es: Evaluación técnica reabierta

source: A prestação de contas não pode ter início antes do término da última fase.
es_es: La rendición de cuentas no puede comenzar antes del término de la última fase.

source: Nenhuma avaliação enviada
es_es: Ninguna evaluación enviada

source: Nenhum parecer técnico enviado
es_es: No se envió ninguna evaluación técnica

source: Configuração da Avaliação
es_es: Configuración de la Evaluación

source: Configuração do Parecer Técnico
es_es: Configuración de la Evaluación técnica

source: Comissão de Avaliação
es_es: Tribunal evaluador

source: Comissão de Pareceristas
es_es: Tribunal de Revisores

source: Prestacão de Contas
es_es: Rendición de cuentas

source: prestacão de contas
es_es: rendición de cuentas

source: Inscritos
es_es: Inscriptos

source: Prestacoes de Contas
es_es: Rendiciones de cuentas

source: Prestações de Contas
es_es: Rendiciones de cuentas

source: prestações de contas
es_es: rendiciones de cuentas

source: avaliação
es_es: evaluación

source: parecer técnico
es_es: evaluación técnica

source: Pareceres
es_es: Evaluaciones

source: pareceres
es_es: evaluaciones

source: Parecerista
es_es: Evaluador

source: parecerista
es_es: evaluador

source: Pareceristas
es_es: Evaluadores

source: avaliadores
es_es: evaluadores

source: pareceristas
es_es: evaluadores

source: Aprovada com resalvas
es_es: Aprobado con advertencias

source: Aprovada
es_es: Aprobada

source: Não aprovada
es_es: No aprobada

source: Prestação de contas número %s
es_es: Rendición de cuentas número %s

source: Descrição da Prestação de Contas
es_es: Descripción de la Rendición de cuentas

source: Indica que o projeto é vinculado à uma inscrição aprovada numa oportunidade
es_es: Indica que el proyecto está vinculado a una solicitud aprobada para una oportunidad

source: Oportunidade da prestação de contas vinculada a este projeto
es_es: Oportunidad de rendición de cuentas vinculada a este proyecto

source: Inscrição da oportunidade da prestação de contas vinculada a este projeto (primeira fase)
es_es: Registro de oportunidades de rendición de cuentas vinculado a este proyecto (primera fase)

source: Projeto da prestação de contas vinculada a esta inscrição (primeira fase)
es_es: Proyecto de rendición de cuentas vinculado a este registro (primera fase)

source: Indica se o resultado foi publicado a e uma determinada inscrição
es_es: Indica si el resultado se ha publicado en y una determinada inscripción

source: Campos abertos para o proponente preencher após o envio da inscrição
es_es: Abrir campos para que el proponente los rellene después de enviar la solicitud

source: Indica se a oportunidade é uma fase de prestação de contas
es_es: Indica si la oportunidad es una fase de rendición de cuentas

source: %d de {%B} de %G às %H:%M
es_es: %d de {%B} de %G a las %H:%M

source: Prestação de contas número %s re-enviada
es_es: Rendición de cuentas número %s re-enviada

source: Novo projeto criado no %s
es_es: Nuevo proyecto creado en %s

source: Parecer técnico
es_es: Evaluación técnica

source: Parecer técnico enviado com status
es_es: Evaluación técnica enviada con estado

source: Reabrir prestação de contas
es_es: Reabrir rendición de cuentas

source: Resultado já publicado
es_es: El resultado ya fue publicado

source: Finalizar e enviar o parecer técnico
es_es: Finalizar y enviar la evaluación técnica

source: Data avaliação
es_es: Fecha de evaluación

source: Assinale caso a oportunidade exija prestação de contas
es_es: Marque si la oportunidad requiere rendición de cuentas

source: - Após criar e publicar a prestação de contas, esta ação <strong>não</strong> poderá ser desfeita.
es_es: - Después de crear y publicar la rendición de cuentas, esta acción <strong>no</strong> se puede deshacer.

source: - Após criar a prestação de contas <strong>não</strong> será mais possível criar fases.
es_es: - Después de crear la rendición de cuentas <strong>no</strong> será posible crear fases.

source: Seu projeto foi contemplado! O próximo passo é mantê-lo atualizado para a fase de prestação de contas, que começa em
es_es: ¡Su proyecto ha sido contemplado! El siguiente paso es mantenerlo actualizado para la fase de rendición de cuentas, que comienza en

source: Para começar:
es_es: Para empezar:

source: Edite este projeto, preencha os dados solicitados e publique. Atualizações podem ser realizadas com frequência!
es_es: Edite este proyecto, rellene los datos solicitados y publíquelos. ¡Las actualizaciones se pueden realizar con frecuencia!

source: Quando chegar o momento da prestação de contas, você precisa sair do modo de edição e acessar a aba <strong>"Prestação de contas"</strong> para preencher os dados solicitados e enviá-lo
es_es: Cuando llegue el momento de la rendición de cuentas, debe salir del modo de edición y acceder a la pestaña <strong>"Rendición de cuentas"</strong> para completar los datos solicitados y enviarlos

source: Minhas prestações de contas
es_es: Mis rendiciones de cuentas

source: Aplicar pareceres
es_es: Aplicar evaluaciones

source: Aplicar resultado dos pareceres
es_es: Aplicar resultado de las evaluaciones

source: Status da prestação de contas
es_es: Estado de la rendición de cuentas

source: Aprovada com ressalvas
es_es: Aprobado con reservas

source: Aplicar a todas as prestações de contas enviadas
es_es: Aplicar a todos los envíos de rendición de cuentas enviados

source: Deixando desmarcado, o status será aplicado somente às prestações de contas com status pendente
es_es: Si se deja sin marcar, el estado solo se aplicará a la rendición de cuenta con estado pendiente

source: Importar as novas inscrições selecionadas da última fase.
es_es: Importe las nuevas suscripciones seleccionadas de la última fase.

source: Importar novas inscrições
es_es: Importar nuevas inscripciones

source: Oportunidade:
es_es: Oportunidad:

source: Responsável:
es_es: Responsable:

source: Projetos contemplados
es_es: Proyectos contemplados

source: Prazo da prestação é de %s a %s até às %s.
es_es: Plazo de entrega es de %s a %s hasta las %s.

source: Formulário de prestação de contas
es_es: Formulario de rendición de cuentas

source: Confira as informações e preencha os campos em aberto para realizar a prestação solicitada pela equipe gestora da oportunidade.
es_es: Verifique la información y complete los campos abiertos para realizar el servicio solicitado por el equipo de gestión de oportunidades.

source: Prestações de contas enviadas
es_es: Rendiciones de cuentas enviadas

source: Prestações de contas ainda não enviadas
es_es: Rendiciones de cuentas aún no enviadas

source: Abrir campo para edição
es_es: Abrir campo para edición

source: Abrir conversação com proponente
es_es: Conversación abierta con el proponente

source: Prestação de contas enviada
es_es: Rendición de cuentas enviada

source: Ficha de Inscrição
es_es: Formulario de Inscripción

source: Certifique-se que você preencheu as informações corretamente antes de enviar sua prestação de contas.
es_es: Asegúrese de haber completado la información correctamente antes de enviar su rendición de cuentas.

source: Depois de enviada, não será mais possível editá-la.
es_es: Después de enviada, no será posible editarla.

source: A prestaçao de contas pode ser enviada até
es_es: La rendición de cuentas se puede enviar hasta

source: Enviar prestação de contas
es_es: Enviar rendición de cuentas

source: As prestações de contas encerraram-se em %s.
es_es: La rendiciones de cuentas finalizaron el %s.

source: As prestações de contas terão início em %s.
es_es: La rendiciones de cuentas comenzarán el %s.

source: Somente super admins podem usar este botão e somente deve ser usado para enviar prestações de contas que não foram enviadas por problema do sistema.
es_es: Solamente súper administradores pueden usar este botón y solamente debe ser usado para enviar rendiciones de cuenta que no fueron enviadas por problemas del sistema.

source: enviar esta inscrição
es_es: enviar esta inscripción

source: Haverá prestação de contas
es_es: Habrá rendición de cuentas

source: Você não possui nenhum rascunho de prestação de conta.
es_es: Usted no posee ningún borrador de rendición de cuentas.

source: Você não enviou nenhuma prestação de conta.
es_es: Usted no envió ninguna rendición de cuentas.

source: Não é possível criar recurso em oportunidades com fluxo contínuo
es_es: No se pueden crear recursos en oportunidades con un flujo continuo

source: Já existe uma fase de recurso para %s
es_es: Ya hay una fase de reclamo para %s

source: Recurso para %s
es_es: Reclamo para %s

source: Não existe uma inscrição com o ID %s
es_es: No existe una inscripción con ID %s

source: Não existe uma oportunidade com o ID %s
es_es: No existe una oportunidad con el ID %s

source: Não existe uma fase de recurso para a %s
es_es: No hay fase de reclamo para el %s

source: Fase de recurso
es_es: Formulario de reclamo

source: Indica se é uma fase de recurso
es_es: Indica si es una fase de reclamo

source: Aviso sobre uma nova avaliação de recurso em %s
es_es: Aviso sobre una nueva evaluación de recurso en %s

source: Aviso sobre um novo recurso em %s
es_es: Aviso de un nuevo reclamo en %s

source: Um novo recurso para avaliação foi gerado em %s
es_es: Se ha generado un nuevo reclamo para la evaluación en %s

source: Uma nova solicitação de recurso foi feita em %s
es_es: Se ha realizado una nueva solicitud de reclamo en %s

source: Aviso sobre a mudança do seu status no(a) %s
es_es: Aviso sobre el cambio de su estado en %s

source: Um novo recurso para avaliação foi gerado em
es_es: Se ha generado un nuevo reclamo para la evaluación en

source: Uma nova solicitação de recurso foi feita em
es_es: Se ha realizado una nueva solicitud de reclamo en

source: O status da sua inscrição na fase de recurso
es_es: El estado de su inscripción en la fase de recurso

source: Resultado da validação:
es_es: Resultado de la validación:

source: Justificativa:
es_es: Justificación:

source: Encerrar processo
es_es: Cerrar proceso

source: Digite sua justificativa para encerrar o processo
es_es: Introduzca el motivo por el que cierra el proceso

source: Resposta do agente:
es_es: Respuesta del agente:

source: Justificativa ou observações:
es_es: Justificación / Observaciones:

source: Justificativa para encerramento do processo:
es_es: Justificación del cierre del proceso:

source: Etapa suplementar
es_es: Etapa adicional

source: Adicionar recurso
es_es: Agregar reclamo

source: Você tem certeza que deseja excluir essa fase de recurso?
es_es: ¿Está seguro de que quiere excluir esta fase de reclamo?

source: TODOS os recursos enviados, avaliados ou não, serão <strong>excluídos permanentemente</strong>. Esta ação não poderá ser desfeita.
es_es: Todos los reclamos enviados, hayan sido evaluados o no, serán <strong>eliminados permanentemente</strong>. Esta acción no se podrá deshacer.

source: Excluir recurso
es_es: Suprimir recurso

source: Configuração da fase
es_es: Configuración de fase

source: Término
es_es: Fecha de finalización

source: Resposta do recurso
es_es: Respuesta del recurso

source: Ao habilitar esta função, o resultado das avaliações ficará disponível para consulta mesmo antes da divulgação oficial do resultado da fase
es_es: Al habilitar esta función, los resultados de las evaluaciones podrán consultarse incluso antes del anuncio oficial de los resultados de la fase

source: Fase de recurso criada com sucesso
es_es: Fase de reclamo creado con éxito

source: Fase de recurso excluída com sucesso
es_es: Fase de reclamo excluido con éxito

source: oportunidade-exportada-{id}.export
es_es: oportunidad-exportada-{id}.export
