Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: type
es_es: tipo

source: agenteCriado
es_es: agenteCreado

source: criarRascunho
es_es: crearBorrador

source: criarAgente
es_es: crearAgente

source: eventoCriado
es_es: eventoCreado

source: criarEvento
es_es: crearEvento

source: dias
es_es: días

source: uma vez
es_es: una vez

source: toda
es_es: todo

source: e
es_es: y

source: anos diferentes
es_es: años diferentes

source: meses iguais
es_es: meses iguales

source: das
es_es: de las

source: às
es_es: a las

source: à
es_es: a las

source: criarOportunidade
es_es: crearOportunidad

source: oportunidadeCriada
es_es: oportunidadCreada

source: projeto
es_es: proyecto

source: espaço
es_es: espacio

source: projetoCriado
es_es: proyectoCreado

source: criarProjeto
es_es: crearProyecto

source: espaçoCriado
es_es: espacioCreado

source: criarEspaço
es_es: crearEspacio

source: Oportunidade
es_es: Oportunidad

source: Espaço
es_es: Espacio

source: Projeto
es_es: Proyecto

source: title
es_es: título

source: title agent-1
es_es: título agente-1

source: title agent-2
es_es: agente titular-2

source: title project
es_es: proyecto de título

source: title space
es_es: espacio del título

source: title opportunity
es_es: título de la oportunidad

source: title event
es_es: título del evento

source: title seal
es_es: título del sello

source: currency
es_es: ocurrencia

source: verificacoes
es_es: verificaciones

source: mais recentes primeiro
es_es: más reciente primero

source: mais antidas primeiro
es_es: el mayor primero

source: modificadas recentemente
es_es: modificadas recientemente

source: modificadas há mais tempo
es_es: modificado hace más tiempo

source: palavras-chave
es_es: palabra clave

source: data
es_es: fecha

source: pendente
es_es: pendiente

source: pessoa idosa
es_es: persona mayor

source: acessibilidade
es_es: accesibilidad

source: rascunhos
es_es: borradores

source: lixeira
es_es: papelera

source: arquivadas
es_es: archivadas

source: pendentes
es_es: pendientes

source: invalidas
es_es: no válidas

source: nao selecionadas
es_es: no seleccionadas

source: selecionadas
es_es: seleccionadas

source: em processo
es_es: en proceso

source: falha
es_es: fallo

source: disponivel
es_es: disponible

source: Avaliações pendente
es_es: Evaluaciones pendientes

source: Avaliações iniciadas
es_es: Evaluaciones iniciadas

source: Avaliações concluídas
es_es: Evaluaciones finalizadas

source: Avaliações enviadas
es_es: Evaluaciones enviadas

source: sucesso
es_es: éxito

source: name
es_es: nombre

source: area
es_es: área

source: tag
es_es: etiqueta

source: seals
es_es: sellos

source: text
es_es: texto

source: label
es_es: etiqueta

source: critério
es_es: criterio

source: Espaços
es_es: Espacios

source: Projetos
es_es: Proyectos

source: Avaliação de habilitação documental
es_es: Evaluación de habilitación documental

source: Inabilitado
es_es: Inhabilitado

source: Não se aplica
es_es: No se aplica

source: Seções
es_es: Secciones

source: Critérios
es_es: Criterios

source: Já existe uma seção com o mesmo nome
es_es: Ya existe una sección con el mismo nombre

source: Alteraçṍes salvas
es_es: Cambios guardados

source: Deseja remover a seção? Esta ação não poderá ser desfeita e também removerá todas os critérios desta seção.
es_es: ¿Desea eliminar la sección? Esta acción no se podrá deshacer y también eliminará todos los criterios de esta sección.

source: Deseja remover este critério de avaliação? Esta ação não poderá ser desfeita.
es_es: ¿Desea eliminar este criterio de evaluación? Esta acción no se puede deshacer.

source: Deseja remover esta política afirmativa? Esta ação não poderá ser desfeita.
es_es: ¿Desea eliminar este política afirmativa? Esta acción no se puede deshacer.

source: Não avaliada
es_es: No evaluada

source: Motivo(s) da inabilitação
es_es: Motivo(s) de la descalificación

source: Observações
es_es: Observaciones

source: Inválido
es_es: No válido

source: Minha conta
es_es: Mi cuenta

source: Sua senha deve conter pelo menos
es_es: Su contraseña debe contener por lo menos

source: Sua senha deve conter pelo menos 1 número!
es_es: ¡Su contraseña debe contener al menos 1 número!

source: Sua senha deve conter pelo menos 1 letra maiúscula!
es_es: ¡Su contraseña debe contener al menos 1 letra mayúscula!

source: Sua senha deve conter pelo menos 1 letra minúscula!
es_es: ¡Su contraseña debe contener al menos 1 letra minúscula!

source: Sua senha deve conter pelo menos 1 caractere especial!
es_es: ¡Su contraseña debe contener al menos 1 carácter especial!

source: Por favor, insira sua senha.
es_es: Por favor, introduzca su contraseña.

source: As senhas não conferem.
es_es: Las contraseñas no coinciden.

source: Captcha incorreto, tente novamente!
es_es: ¡Captcha incorrecto, inténtalo de nuevo!

source: Por favor, informe um cpf válido.
es_es: Por favor, introduzca una ci válida.

source: Este CPF já esta em uso. Tente recuperar a sua senha.
es_es: Esta CI ya está en uso. Intente recuperar su contraseña.

source: Este endereço de email já está em uso. Tente recuperar a sua senha.
es_es: Esta dirección de correo electrónico ya está en uso. Intente recuperar su contraseña.

source: Por favor, informe um email válido.
es_es: Por favor, ingrese un correo electrónico válido.

source: Token não encontrado.
es_es: Token no encontrado.

source: Este token expirou.
es_es: Este token expiró.

source: Email não encontrado
es_es: Email no encontrado

source: Pedido de recuperação de senha para %s
es_es: Pedio de recuperación de contraseña para %s

source: Erro ao enviar email de recuperação. Entre em contato com os administradors do site.
es_es: Error al enviar email de recuperación. Entre en contacto con el administrador del sitio.

source: Insira sua nova senha.
es_es: Ingrese su nueva contraseña.

source: Senha atual inválida.
es_es: Contraseña actual no válida.

source: A senha deve conter uma letra maiúscula
es_es: La contraseña debe contener una letra mayúscula

source: A senha deve conter uma letra minúscula
es_es: La contraseña debe contener una letra minúscula

source: A senha deve conter um caractere especial
es_es: La contraseña debe contener un carácter especial

source: A senha deve conter um número
es_es: La contraseña debe contener un número

source: O tamanho mínimo da senha é de:
es_es: La longitud mínima de la contraseña es:

source: CPF ou senha incorreta, tente novamente!
es_es: ¡CI o contraseña incorrecta, inténtalo de nuevo!

source: Você possui 2 ou mais agente com o mesmo CPF! Por favor entre em contato com o suporte.
es_es: ¡Tienes 2 o más agentes con la misma CI! Por favor contacta al servicio de soporte.

source: Você possui 2 ou mais agentes inativos com o mesmo CPF! Por favor entre em contato com o suporte.
es_es: ¡Tienes 2 o más agentes inactivos con la misma CI! Por favor contacta con el servicio de soporte.

source: CPF ou senha incorreta. Utilize o CPF do seu agente principal.
es_es: CI o contraseña incorrectas. Utilice la CI de su agente principal.

source: Usuário ou senha inválidos.
es_es: Usuario o contraseña incorrectos.

source: Verifique seu email para validar a sua conta.
es_es: Revise su correo electrónico para validar su cuenta.

source: Login bloqueado, tente novamente em
es_es: Inicio de sesión bloqueado, inténtalo de nuevo en

source: É preciso estar autenticado para realizar esta ação
es_es: Es preciso estar autenticado para realizar esta acción

source: Novo cadastro
es_es: Nuevo registro

source: Siga os passos para criar o seu cadastro no %s.
es_es: Siga los pasos para crear su registro en %s.

source: CPF
es_es: CI

source: Por que pedimos este dado
es_es: Por qué pedimos este dato

source: Senha
es_es: Contraseña

source: Confirme sua senha
es_es: Confirmar contraseña

source: Entrar com Gov.br
es_es: Entrar con Gub.uy

source: Entrar com Google
es_es: Entrar con Google

source: Voltar e excluir minhas informações
es_es: Regresar y borrar mi información

source: Falta pouco para finalizar o seu cadastro!
es_es: Queda poco para que finalice su registro!

source: Dê um nome e faça uma breve descrição sua.
es_es: Ponga su nombre y una breve descripción sobre sí mismo.

source: Nome
es_es: Nombre

source: As pessoas irão encontrar você por esse nome.
es_es: Las personas te encontrarán por ese nombre.

source: Área de atuação
es_es: Área de actuación

source: Criar cadastro
es_es: Crear registro

source: E-mail de confirmação enviado!
es_es: ¡Correo electrónico de confirmación enviado!

source: Seu cadastro foi criado com sucesso!
es_es: Su registro fue creado con éxito!

source: Acesse seu e-mail para confirmar a criação de seu cadastro no %s.
es_es: Acceda a su correo electrónico para confirmar la creación de su registro en %s.

source: Acessar meu cadastro
es_es: Acceder a mi registro

source: Boas vindas!
es_es: Bienvenid@!

source: Entre na sua conta do %s
es_es: Entre en su cuenta de %s

source: Esqueci minha senha
es_es: Olvidé mi contraseña

source: Ou entre com
es_es: O entre con

source: Ainda não tem cadastro no %s? Realize seu cadastro agora!
es_es: Todavía no está registrado en %s? Realice su registro ahora!

source: Fazer cadastro
es_es: Hacer registro

source: Alteração de senha
es_es: Cambio de contraseña

source: Se você esqueceu a senha, não se preocupe, todo mundo passa por isso.
es_es: Si has olvidado tu contraseña, no te preocupes, todo el mundo pasa por eso.

source: Digite seu e-mail para criar uma nova.
es_es: Escriba su correo electrónico para crear su cuenta.

source: Alterar senha
es_es: Cambiar contraseña

source: Voltar
es_es: Volver

source: Não recebi o e-mail
es_es: No recibí el correo electrónico

source: Redefinir senha de acesso
es_es: Redefinir contraseña de acceso

source: Confirme sua nova senha
es_es: Confirme su nueva contraseña

source: Redefinir senha
es_es: Redefinir contraseña

source: Nome Completo ou Razão Social
es_es: Nombre Completo o Razón Social

source: Nome Social ou Nome Fantasia
es_es: Nombre Fantasía

source: Escolaridade
es_es: Escolaridad

source: Sem Educação Formal
es_es: Sin Educación Formal

source: Ensino Fundamental Incompleto
es_es: Primaria incompleta

source: Ensino Fundamental Completo
es_es: Primaria Completa

source: Ensino Médio Incompleto
es_es: Educación media incompleta

source: Ensino Médio Completo
es_es: Educación media completa

source: Ensino Superior Incompleto
es_es: Enseñanza Terciaria incompleta

source: Ensino Superior Completo
es_es: Terciaria Completa

source: Especialização/Residência Incompleta
es_es: Especialización/Residencia Incompleta

source: Especialização/Residência Completa
es_es: Especialización/Residencia completa

source: Mestrado Incompleto
es_es: Maestría incompleta

source: Mestrado Completo
es_es: Maestría Completa

source: Doutorado Incompleto
es_es: Doctorado incompleto

source: Doutorado Completo
es_es: Doctorado Completo

source: Renda
es_es: Renta/ingreso

source: Não informado
es_es: No informado

source: 100.001 ou mais
es_es: 100.001 o más

source: Pessoa com deficiência
es_es: Persona con discapacidad

source: Nenhuma
es_es: Ninguna

source: Múltipla
es_es: Múltiples

source: Transtorno do Espectro Autista
es_es: Trastorno del espectro autista

source: Outras
es_es: Otras

source: Comunidades tradicionais
es_es: Comunidades tradicionales

source: Não pertenço
es_es: No pertenezco

source: Andirobeiros
es_es: Andiroberos

source: Apanhadores de flores sempre vivas
es_es: Recolectores de flores siempre vivas

source: Comunidades de fundos e fechos de pasto
es_es: Comunidades de fondos y cercados de pastos

source: Extrativistas costeiros e marinhos
es_es: Extractivistas costeros y marinos

source: Morroquianos
es_es: Morrocans

source: Pescadores artesanais
es_es: Pescadores artesanales

source: Povos ciganos
es_es: Pueblos gitanos

source: Povos e comunidades de terreiro/povos e comunidades de matriz africana
es_es: Pueblos y comunidades terreiro/Pueblos y comunidades de matriz africana

source: Povos indígenas
es_es: Pueblos indígenas/originarios

source: Quebradeiras de coco babaçu
es_es: Rompe cocos Babassu

source: Raizeiros
es_es: Rooters

source: Retireiros do Araguaia
es_es: Jubilados de Araguaia

source: Ribeirinhos
es_es: Riverside

source: Veredeiros
es_es: Veredictos

source: Digite sua comunidade tradicional
es_es: Digite su comunidad tradicional

source: CPF ou CNPJ
es_es: CI o RUT

source: CNPJ
es_es: RUT

source: CNPJ - anexo
es_es: adjunto

source: CPF - anexo
es_es: CI - adjunto

source: CNH - Número de registro
es_es: Número de registro

source: CNH - anexo
es_es: adjunto

source: CNH - Categoria
es_es: Categoría

source: CNH - Validade
es_es: Validado

source: Data inválida
es_es: Fecha incorrecta

source: RG - Documento
es_es: Documento

source: RG - anexo
es_es: adjunto

source: RG - Órgão Emissor
es_es: Organismo emisor

source: RG - UF
es_es: CI

source: Raça/cor
es_es: Raza/Color

source: Branca
es_es: Blanca

source: Preta
es_es: Negra

source: Amarela
es_es: Amarilla

source: Data de Nascimento/Fundação
es_es: Fecha de Nacimiento/Fundación

source: Pessoa idosa
es_es: Persona mayor

source: Identidade de Gênero
es_es: Identidad de Género

source: É pessoa trans ou travesti
es_es: Persona trans o travesti

source: Não
es_es: No

source: Sim
es_es: Sí

source: Prefiro não declarar
es_es: Prefiero no declarar

source: É pessoa intersexo
es_es: Persona intersexo

source: Orientação Sexual
es_es: Orientación sexual

source: Assexual
es_es: Asexual

source: Bissexual
es_es: Bisexual

source: Heterossexual
es_es: Heterosexual

source: Outra
es_es: Otra

source: Não Informado
es_es: No informado

source: O endereço informado não é email válido.
es_es: El email proporcionado no es un email válido.

source: O endereço informado não é um email válido.
es_es: El email proporcionado ne es un email válido.

source: Telefone Público
es_es: Teléfono Público

source: Telefone 1
es_es: Teléfono 1

source: Telefone 2
es_es: Teléfono 2

source: Endereço
es_es: Dirección

source: CEP
es_es: CP

source: Logradouro
es_es: Calle

source: Complemento
es_es: Localidad, Apto, Esquina, Referencia u Otro dato útil

source: Bairro
es_es: Barrio

source: Município
es_es: Municipio/Localidad

source: Estado
es_es: Departamento

source: Site
es_es: Página web

source: A url informada é inválida.
es_es: La url ingresada no es válida.

source: O valor deve ser uma URL válida ou o nome ou id do usuário.
es_es: El valor debe ser una URL válida o el nombre o identificación del usuario.

source: nomedousuario ou iddousuario
es_es: nombredeusuario o iddeusuario

source: O valor deve ser uma URL ou usuário válido.
es_es: El valor debe ser una URL o un usuario válido.

source: nomedousuario
es_es: nombredeusuario

source: iddocanal
es_es: iddelcanal

source: Coletivo
es_es: Colectivo

source: Aceito os termos de uso
es_es: Acepto los Términos de uso

source: Aceito as políticas de privacidade
es_es: Acepto la Política de privacidad

source: Inscrições
es_es: Inscripciones

source: Classificação Etária
es_es: Clasificación etaria

source: A classificação etária é obrigatória.
es_es: La clasificación etaria es obligatoria.

source: Mais Informações
es_es: Más información

source: Por favor, informe o telefone público no formato (xx) xxxx-xxxx.
es_es: Por favor, introduzca el teléfono público en el formato (xx) xxxx-xxxx.

source: Preço
es_es: Precio

source: Tradução para LIBRAS
es_es: Traducción para lenguaje de señas

source: Áudio descrição
es_es: Audio descripción

source: Público presente
es_es: Publico presente

source: O valor deve ser um número inteiro positivo
es_es: El valor debe ser un número positivo

source: Padrão
es_es: Estándar

source: Em destaque
es_es: Destacado

source: Confira os últimos destaques de cada uma das entidades
es_es: Consulta las últimas novedades destacadas de cada entidad

source: Nenhuma entidade em destaque foi encontrada.
es_es: No se encontraron entidades destacadas.

source: d/m/Y
es_es: d/m/A

source: Campo de dados bancários
es_es: Campo de datos bancarios

source: O número da conta não está preenchido
es_es: El número de cuenta no está completado

source: O tipo de conta não está preenchido
es_es: El tipo de cuenta no está completado

source: A agência não está preenchida
es_es: La agencia no está llena

source: O dígito verificador da conta não está preenchido
es_es: El dígito verificador de la cuenta no está completado

source: O dígito verificador da agência não está preenchido
es_es: El dígito verificador de la agencia no está completado

source: Campo de texto simples
es_es: Campo de texto simple

source: Campo de moeda (R$)
es_es: Campo de moneda

source: O valor não está no formato de moeda real (R$)
es_es: El valor no está en el formato de moneda real (R$)

source: Campo de data
es_es: Campo de fecha

source: Campo de URL (link)
es_es: Campo de URL (enlace)

source: O valor não é uma URL válida
es_es: El valor no es una URL válida

source: O valor não é um endereço de email válido
es_es: El valor no es una dirección de email válido

source: Campo de telefone do Brasil
es_es: Campo de teléfono

source: O valor não é um telefone válido
es_es: El valor no es una teléfono válido

source: Seleção única
es_es: Selección única

source: # Título de Seção
es_es: # Título de Sección

source: Campo numérico
es_es: Campo numerico

source: O valor inserido não é válido
es_es: El valor informado no es válido

source: Campo de CPF
es_es: Campo de CI

source: O cpf inserido não é válido
es_es: La ci ingresada no es válida

source: Campo de CNPJ
es_es: Campo de RUT

source: O cnpj inserido não é válido
es_es: El RUT no es válido

source: Caixa de verificação (checkbox)
es_es: Casilla de verificación (checkbox)

source: Seleção múltipla
es_es: Selección múltiple

source: Campo de listagem de endereços
es_es: Campo de listado de direcciones

source: O campo Estado é obrigatório.
es_es: El campo Estado es obligatorio.

source: O campo Cidade é obrigatório.
es_es: El campo Ciudad es obligatorio.

source: Campo de listagem de pessoas
es_es: Campo de listado de personas

source: Campo de listagem de links
es_es: Campo de listado de links

source: Seleção de município
es_es: Selección de municipio

source: @ Campo do Agente Responsável
es_es: @ Campo del Agente Responsable

source: @ Campo do Agente Coletivo
es_es: @ Campo de Agente Colectivo

source: @ Campo do Espaço
es_es: @ Campo del Espacio

source: Nome do botão
es_es: Nombre del botón

source: Nome do botão no formulário
es_es: Nombre del botón en el formulario

source: Pedir informação de nome
es_es: Solicitar información de nombre

source: Pedir informação de cpf
es_es: Solicitar información de la CI

source: Pedir informação de parentesco
es_es: Solicitar información sobre parentesco

source: Função
es_es: Rol

source: Campos de endereço
es_es: Campos de dirección

source: Links
es_es: Enlaces

source: Campo do agente responsável:
es_es: Campo del Agente responsable:

source: Definir a latitude e longitude baseado no CEP?
es_es: ¿Establecer la latitud y la longitud según el código postal?

source: Fornecer opção para mudar a privacidade da localização?
es_es: ¿Ofrece la opción de cambiar la privacidad de la ubicación?

source: Informe os termos que estarão disponíveis para seleção.
es_es: Introduzca los términos que estarán disponibles para su selección.

source: Opções de seleção
es_es: Opciones de selección

source: Limite de Opções
es_es: Límite de opciones

source: Digite o limite de opções. Deixe em branco ou coloque 0 para selecionar ilimitadas.
es_es: Ingrese el límite de opciones. Déjelo en blanco o ingrese 0 para seleccionar ilimitado.

source: Modo de visualização
es_es: Modo de visualización

source: Caixa de seleção
es_es: Opciones de selección

source: Lista de botões de rádio
es_es: Lista de botones de opción

source: Lista de checkboxes
es_es: Lista de casillas de verificación

source: Lista de tags
es_es: Lista de etiquetas

source: Quantidade máxima de caracteres
es_es: Cantidad máxima de caracteres

source: Pedir de título
es_es: Título de la solicitud

source: obrigatório
es_es: obligatorio

source: Este campo será salvo no agente coletivo
es_es: Este campo se guardará en el agente colectivo

source: Este campo será salvo no agente responsável pela inscrição
es_es: Este campo se guardará en el agente responsable por la inscripción

source: Opções do campo
es_es: Opciones del campo

source: Selecione
es_es: Seleccione

source: Cidade
es_es: Ciudad

source: Marque para deixar tornar sua localização pública.
es_es: Marque para que su ubicación se haga pública.

source: Tipo de conta
es_es: Tipo de cuenta

source: Selecione o tipo de conta
es_es: Seleccione el tipo de cuenta

source: Número do banco
es_es: Número del banco

source: Selecione o banco
es_es: Seleccione el banco

source: Agência
es_es: Agencia

source: Dígito verificador da agência
es_es: Dígito verificador de la agencia

source: Número da conta
es_es: Número de cuenta

source: Dígito verificador da conta
es_es: Dígito verificador de la cuenta

source: remover
es_es: eliminar

source: adicionar
es_es: agregar

source: Selecione os campos solicitados
es_es: Seleccionar los campos solicitados

source: nome completo
es_es: nombre completo

source: nome social
es_es: razón social

source: Telefone do representante
es_es: Número de teléfono

source: Email do representante
es_es: Correo electrónico

source: Raça/Cor
es_es: Raza/Color

source: Genero
es_es: Género

source: Orientação sexual
es_es: Orientación sexual

source: Informações sobre deficiencias
es_es: Datos sobre discapacidades

source: Pertencimento a povos ou comunidades tradicionais
es_es: Perteneciente a pueblos o comunidades tradicionales

source: Áreas de atuação
es_es: Áreas de actuación

source: Funções/Profissões
es_es: Funciones/Profesiones

source: Selecione os campos que serão obrigatórios
es_es: Seleccione los campos son obligatorios

source: Parentesco
es_es: Parentezco

source: Cônjuge ou Companheiro(a)
es_es: Cónyuge o pareja

source: Filho(a)
es_es: Hijo(a)

source: Enteado(a)
es_es: Hijastro(a)

source: Neto (a) ou Bisneto (a)
es_es: Nieto(a) o Bisnieto(a)

source: Pai ou Mãe
es_es: Padra o Madre

source: Sogro(a)
es_es: Suegro(a)

source: Irmão ou Irmã
es_es: Hermano o Hermana

source: Genro ou Nora
es_es: Yerno o nuera

source: Outro Parente
es_es: Otros pariente

source: Não Parente
es_es: No es pariente

source: Informe uma opção por linha.
es_es: Una opción por línea.

source: Campos de endereço
es_es: Campos de dirección

source: Área de atuação
es_es: Área de actuación

source: Campo do epaço:
es_es: Campo del espacio:

source: Informe os termos que estarão disponíveis para seleção. <br>Para fazer um mapeamento de valores utilize <strong>valor salvo:valor exibido</strong>. Exemplo: <strong>Dança:Artes da Dança</strong>
es_es: Ingrese los términos que estarán disponibles para su selección. <br> Para hacer un mapeo de valores, use <strong> valor guardado: valor mostrado </strong>. Ejemplo: <strong> Danza: artes de la danza </strong>

source: Informe os tipos que estarão disponíveis para seleção. <br>Para fazer um mapeamento de valores utilize <strong>valor salvo:valor exibido</strong>. Exemplo: <strong>Biblioteca Privada:Biblioteca</strong> vai exibir somente <em>Biblioteca</em> mas salvará o tipo <em>Biblioteca Privada</em>
es_es: Introduzca los tipos que estarán disponibles para su selección. <br> Para hacer un mapeo de valores, use <strong> valor guardado: valor mostrado </strong>. Ejemplo: <strong> Biblioteca privada: Biblioteca </strong> solo mostrará <em> Biblioteca </em> pero guardará el tipo <em> Biblioteca privada </em>

source: Este campo será salvo no espaço relacionado
es_es: Este campo se guardará en el espacio relacionado

source: Conferência Pública Setorial
es_es: Conferencia Pública Sectorial
