Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Mongólia
es_es: Mongolia

source: Myanma
es_es: Myanmar

source: Namíbia
es_es: Namibia

source: Nicarágua
es_es: Nicaragua

source: Nigéria
es_es: Nigeria

source: Nova Caledônia
es_es: Nueva Celedonia

source: Nova Zelândia
es_es: Nueva Zelandia

source: Omã
es_es: Omán

source: Países Baixos Caribenhos
es_es: Caribe Países Bajos

source: Papua-Nova Guiné
es_es: Papúa Nueva Guinea

source: Paquistão
es_es: Paquistán

source: Paraguai
es_es: Paraguay

source: Peru
es_es: Perú

source: Polinésia Francesa
es_es: Polinesia Francesa

source: Polônia
es_es: Polonia

source: Porto Rico
es_es: Puerto Rico

source: Quênia
es_es: Kenia

source: Quirguistão
es_es: Quirguistán

source: República Democrática do Congo
es_es: República Democrática del Congo

source: República Tcheca
es_es: República Checa

source: Romênia
es_es: Rumanía

source: Rússia (antiga URSS) - Federação Russa
es_es: Rusia (antigua URSS) - Federación Rusa

source: Saara Ocidental
es_es: Sáhara Occidental

source: Saint-Pierre e Miquelon
es_es: San Pedro y Miquelón

source: Samoa Ocidental
es_es: Samoa Occidental

source: Santa Helena
es_es: Santa Elena

source: Santa Lúcia
es_es: Santa Lucía

source: São Bartolomeu
es_es: San Bartolomé

source: São Cristóvão e Névis
es_es: San Cristóbal y Nieves

source: São Martim
es_es: San Martín

source: São Martinho
es_es: San Martín

source: São Tomé e Príncipe
es_es: Santo Tomé y Príncipe

source: São Vicente e Granadinas
es_es: San Vicente y las Granadinas

source: Serra Leoa
es_es: Sierra Leona

source: Sérvia
es_es: Serbia

source: Síria
es_es: Siria

source: Somália
es_es: Somalia

source: Suazilândia
es_es: Suazilandia

source: Sudão
es_es: Sudán

source: Sudão do Sul
es_es: Sudán del Sur

source: Suécia
es_es: Suecia

source: Suíça
es_es: Suiza

source: Suriname
es_es: Surinam

source: Tadjiquistão
es_es: Tayikistán

source: Tailândia
es_es: Tailandia

source: Taiwan
es_es: Taiwán

source: Tanzânia
es_es: Tanzania

source: Território Britânico do Oceano índico
es_es: Territorio Británico del Océano Índico

source: Territórios do Sul da França
es_es: Territorios del Sur de Francia

source: Timor-Leste
es_es: Timor Oriental

source: Trinidad e Tobago
es_es: Trinidad y Tobago

source: Tristão da Cunha
es_es: Tristán de Acuña

source: Tunísia
es_es: Túnez

source: Turcomenistão
es_es: Turkmenistán

source: Turquia
es_es: Turquía

source: Ucrânia
es_es: Ucrania

source: Uruguai
es_es: Uruguay

source: Uzbequistão
es_es: Uzbekistán

source: Vietnã
es_es: Vietnam

source: Wallis e Futuna
es_es: Wallis y Futuna

source: Zâmbia
es_es: Zambia

source: Zimbábue
es_es: Zimbabue

source: Sua conta será removida e não poderá ser recuperada, deseja continuar?
es_es: Su cuenta se eliminará y no se podrá recuperar, ¿desea continuar?

source: Sua conta foi removida e você será deslogado. =(
es_es: Su cuenta ha sido eliminada y se cerrará la sesión. =(

source: Apagar Conta
es_es: Eliminar cuenta

source: A remoção da conta fará com que a maioria de suas informações não sejam mais acessíveis publicamente. Algumas informações, como por exemplo as inscrições em editais continuarão acessíveis.<br>Você pode escolher por transferir suas entidades para outro usuário, que será questionado se deseja recebê-las. No caso do usuário se negar a receber as entidades, estas serão excluidas.
es_es: Eliminar la cuenta hará que la mayor parte de su información ya no sea accesible al público. Parte de la información, como el registro de avisos, permanecerá accesible. <br> Puede optar por transferir sus entidades a otro usuario, a quien se le preguntará si desea recibirlas. En caso de que el usuario se niegue a recibir las entidades, estas serán excluidas.

source: Se desejar escolha o usuário para receber suas entidades
es_es: Si quieres elegir el usuario para recibir tus entidades

source: Selecione o Usuário
es_es: Seleccione el usuario

source: exluir usuário selecionado
es_es: eliminar usuario seleccionado

source: Selecione o usuário que receberá suas entidades
es_es: Seleccione el usuario que recibirá sus entidades

source: Dados pessoais
es_es: Datos personales

source: Nome completo
es_es: Nombre completo

source: Nome social
es_es: Razón social

source: MEI (CNPJ do MEI)
es_es: RUT

source: Telefone público
es_es: Teléfono Público

source: Telefone privado 1
es_es: Teléfono Privado 1

source: Telefone privado 2
es_es: Teléfono Privado 2

source: Dados pessoais sensíveis
es_es: Datos personales sensibles

source: Data de nascimento
es_es: Fecha de Nacimiento

source: Gênero
es_es: Género

source: Pessoa portadora de deficiência
es_es: Persona con discapacidad

source: Outras comunidades tradicionais
es_es: Otras comunidades tradicionales

source: Razão social
es_es: Razón Social

source: Telefone Privado 1
es_es: Teléfono Privado 1

source: Telefone Privado 2
es_es: Teléfono Privado 2

source: Selecione a orientação sexual:
es_es: Seleccione la orientación sexual:

source: Selecione o gênero:
es_es: Seleccione el género:

source: Selecione raça/cor:
es_es: Seleccione raza/color:

source: Pessoa Idosa
es_es: Persona mayor

source: Raça
es_es: Raza

source: Divisão geográfica
es_es: División geográfica

source: Ações:
es_es: Acciones:

source: Selecione as áreas:
es_es: Seleccione las áreas:

source: Selecione os selos:
es_es: Seleccione los sellos:

source: Digite o bairro
es_es: Ingrese el Barrio

source: Agentes oficiais
es_es: Agentes oficiales

source: Criar Agente
es_es: Crear Agente

source: Crie um agente com informações básicas
es_es: Cree un agente con datos básicos

source: e de forma rápida
es_es: y de forma rápida

source: Você pode completar as informações do seu agente agora ou pode deixar para depois.
es_es: Puedes completar la información de tu agente ahora o puedes dejarlo para más tarde.

source: Você pode completar as informações do seu agente agora ou pode deixar para depois.
es_es: Puedes completar la información de tu agente ahora o puedes dejarlo para más tarde.

source: Para completar e publicar seu novo agente, acesse a área <b>Rascunhos</b> em <b>Meus Agentes</b> no <b>Painel de Controle</b>.
es_es: Para completar y publicar su nuevo agente, acceda al área <b>Borradores</b> en <b>Mis agentes</b> en el <b>Panel de control</b>.

source: Criar e Publicar
es_es: Crear y publicar

source: Criar em Rascunho
es_es: Crear en borrador

source: Completar Depois
es_es: Completar después

source: Completar Informações
es_es: Información a completar

source: Agente Criado!
es_es: Agentes creado!

source: Agente criado em rascunho!
es_es: ¡Agente creado en borrador!

source: Criar Evento
es_es: Crear Evento

source: Crie um evento com informações básicas
es_es: Cree un evento con datos básicos

source: Você pode completar as informações do seu evento agora ou pode deixar para depois.
es_es: Puedes completar la información de tu evento ahora o dejarlo para más tarde.

source: Para completar e publicar seu novo evento, acesse a área <b>Rascunhos</b> em <b>Meus Eventos</b> no <b>Painel de Controle</b>.
es_es: Para completar y publicar su nuevo evento, acceda al área <b>Borradores</b> en <b>Mis Eventos</b> en el <b>Panel de control</b>.

source: Evento Criado!
es_es: Eventos Creado!

source: Evento criado em rascunho!
es_es: ¡Evento creado en borrador!

source: Inserir ocorrência no evento
es_es: Agregar ocurrencia en el evento

source: Vincular um espaço para o evento
es_es: Vincular un espacio al evento

source: Espaço vinculado:
es_es: Espacio vinculado:

source: Adicionar
es_es: Agregar

source: Sem endereço
es_es: Sin dirección

source: Alterar espaço selecionado
es_es: Cambiar Espacio seleccionado

source: Qual a frequência do evento?
es_es: ¿Cuál es la frecuencia del evento?

source: todos os dias
es_es: todos los días

source: Que dias da semana o evento se repete?
es_es: ¿Qué días de la semana se repite el evento?

source: Segunda
es_es: Lunes

source: Terça
es_es: Martes

source: Quarta
es_es: Miércoles

source: Quinta
es_es: Jueves

source: Sexta
es_es: Viernes

source: Sabado
es_es: Sábado

source: Quando o evento ocorrerá?
es_es: ¿Qué día de la semana se realiza el evento?

source: Data inicial:
es_es: Fecha inicial:

source: Data final:
es_es: Fecha final:

source: Qual o horário do evento?
es_es: ¿Cuál es el horario del evento?

source: Horário inicial:
es_es: Horario inicial:

source: Horário final:
es_es: Horario final:

source: Como será a entrada?
es_es: ¿Cómo será la entrada?

source: O evento será gratuito?
es_es: ¿El evento será gratuito?

source: Valor da entrada:
es_es: Valor de la entrada:

source: Informações adicionais sobre a entrada:
es_es: Información adicional sobre la entrada:

source: Resumo das informações:
es_es: Resumen de información:

source: Preencha aqui o resumo customizado
es_es: Complete el resumen personalizado aquí

source: Inserir nova ocorrência
es_es: Agregar nueva ocurrencia

source: Inserir ocorrência
es_es: Agregar ocurrencias

source: Janeiro
es_es: Enero

source: Fevereiro
es_es: Febrero

source: Março
es_es: Marzo

source: Maio
es_es: Mayo

source: Junho
es_es: Junio

source: Julho
es_es: Julio

source: Setembro
es_es: Setiembre

source: Outubro
es_es: Octubre

source: Novembro
es_es: Noviembre

source: Dezembro
es_es: Diciembre

source: segunda
es_es: lunes

source: terça
es_es: martes

source: quarta
es_es: miércoles

source: quinta
es_es: jueves

source: sexta
es_es: viernes

source: Criar Oportunidade
es_es: Crear Oportunidad

source: Crie uma oportunidade com informações básicas e de forma rápida
es_es: Cree una oportunidad con datos básicos y de forma rápida

source: Selecione o tipo da oportunidade
es_es: Seleccione el tipo de oportunidad

source: Habilitar fluxo contínuo
es_es: Habilitar flujo continuo

source: Habilitar data final das inscrições
es_es: Habilitar fecha final de las inscripciones

source: Área de Interesse
es_es: Área de Interés

source: Você pode completar as informações da sua oportunidade agora ou pode deixar para depois.
es_es: Puedes completar la información de tu oportunidad ahora o puedes dejarla para más tarde.

source: Você pode completar as informações da sua oportunidade agora ou pode deixar para depois.
es_es: Puedes completar la información de tu oportunidad ahora o puedes dejarla para más tarde.

source: Para completar e publicar sua oportunidade, acesse a área <b>Rascunhos</b> em <b>Minhas Oportunidades</b> no <b>Painel de Controle</b>.
es_es: Para completar y publicar su oportunidad, acceda al área <b>Borradores</b> en <b>Mis oportunidades</b> en el <b>Panel de control</b>.

source: Ver Oportunidade
es_es: Ver Oportunidad

source: Oportunidade Criada!
es_es: Oportunidad Creada!

source: Oportunidade criada em rascunho!
es_es: ¡Oportunidad creada en borrador!

source: Criar Projeto
es_es: Crear Proyecto

source: Crie um projeto com informações básicas
es_es: Cree un proyecto con datos básicos

source: Você pode completar as informações do seu projeto agora ou pode deixar para depois.
es_es: Puedes completar la información de tu proyecto ahora o puedes dejarlo para más tarde.

source: Para completar e publicar seu novo projeto, acesse a área <b>Rascunhos</b> em <b>Meus Projetos</b> no <b>Painel de Controle</b>.
es_es: Para completar y publicar su nuevo proyecto, acceda al área <b>Borradores</b> en <b>Mis proyectos</b> en el <b>Panel de control</b>.

source: Ver Projeto
es_es: Ver Proyecto

source: Projeto Criado!
es_es: Proyectos Creado!

source: Projeto criado em rascunho!
es_es: ¡Proyecto creado en borrador!

source: Criar Espaço
es_es: Crear Espacio

source: Crie um espaço com informações básicas
es_es: Cree un espacio con datos básicos

source: Você pode completar as informações do seu espaço agora ou pode deixar para depois.
es_es: Puedes completar la información de tu espacio ahora o puedes dejarlo para más tarde.

source: Para completar e publicar seu novo espaço, acesse a área <b>Rascunhos</b> em <b>Meus Espaços</b> no <b>Painel de Controle</b>.
es_es: Para completar y publicar su nuevo espacio, acceda al área <b>Borradores</b> en <b>Mis Espacios</b> en el <b>Panel de control</b>.

source: Ver Espaço
es_es: Ver Espacio

source: Espaço Criado!
es_es: Espacios creado!

source: Espaço criado em Rascunho
es_es: Espacio creado en borrador

source: Arquivar
es_es: Archivar

source: Você está certo que deseja arquivar?
es_es: ¿Está seguro (a) que desea archivar?

source: Excluir
es_es: Borrar

source: Você está certo que deseja excluir?
es_es: ¿Está seguro (a) que desea borrar?

source: Duplicar oportunidade
es_es: Duplicar Oportunidad

source: Todas as configurações atuais da oportunidade, incluindo o vínculo<br> com a entidade associada e os campos de formulário criados, serão<br> duplicadas.
es_es: Todas las configuraciones actuales de la oportunidad, incluido el vínculo<br> con la entidad asociada y los campos del formulario creados, serán<br> duplicadas.

source: Deseja continuar?
es_es: ¿Desea Continuar?

source: Deseja sair?
es_es: ¿Desea salir?

source: Salvar
es_es: Guardar

source: Salvar e publicar
es_es: Guardar y publicar

source: Você está certo que deseja publicar esta entidade?
es_es: ¿Está seguro (a) que desea publicar esta entidad?

source: Gerenciar
es_es: Administrar

source: oportunidade
es_es: oportunidad

source: Atividades do projeto
es_es: Actividades del proyecto

source: Endereço (rua, número, etc.)
es_es: Dirección (calle, número, etc.)

source: Rua, Avenida, Travessa…
es_es: Calle, avenida, carril...

source: Apartamento, bloco, ponto de referência…
es_es: Apto, bloque, punto de referencia...

source: Remover agente relacionado?
es_es: ¿Eliminar agente relacionado?

source: Adicionar administrador
es_es: Agregar administrador

source: Alterar Imagem de Capa
es_es: Cambiar imagen de la portada

source: Adicionar Imagem de Capa
es_es: Agregar imagen de la portada

source: Deseja remover o link?
es_es: ¿Desea eliminar este link?

source: Adicionar link
es_es: Agregar enlace

source: Adicionar novo link
es_es: Agregar nuevo link

source: rua, avenida, praça, viaduto, travessa, etc
es_es: calle, avenida, plaza, viaducto, carril, etc

source: Sim. Estou ciente de que este endereço aparecerá na plataforma no perfil do agente coletivo vinculado a esta inscrição.
es_es: Sí. Soy consciente de que esta dirección aparecerá en la plataforma en el perfil del agente colectivo vinculado a este registro.

source: Não.
es_es: No.

source: Validado por {authority} em {date}
es_es: Validado por {authority} el {date}

source: Sem descrição
es_es: Sin descripción

source: Anexe um arquivo
es_es: Agregue archivo

source: Anexar
es_es: Adjuntar

source: Tamanho máximo do arquivo:
es_es: Tamaño máximo de archivo:

source: Título do arquivo
es_es: Título del archivo

source: Descreva abaixo os motivos do recurso
es_es: Describa los motivos de la apelación a continuación

source: Baixar modelo
es_es: Descargar modelo

source: Atualizar
es_es: Actualizar

source: Informe o título do arquivo
es_es: Ingrese el título del archivo

source: Adicionar arquivo
es_es: Agregar archivo

source: Título do vídeo
es_es: Título del video

source: Deseja remover este vídeo?
es_es: ¿Desea eliminar este video?

source: Adicionar Vídeo
es_es: Agregar Video

source: Adicionar vídeo
es_es: Agregar video

source: URL do vídeo
es_es: URL del video

source: Sem vimeo por enquanto.
es_es: No hay Vimeo por ahora.

source: Preencha todos os campos
es_es: Complete todos los campos

source: Galeria de vídeo
es_es: Galería de video

source: Informe a descrição da imagem
es_es: Ingrese una descripción de la imagen

source: Deseja excluir essa imagem?
es_es: ¿Está seguro (a) que desea borrar la imagen?

source: Adicionar imagem
es_es: Agregar imagen

source: Compartilhar
es_es: Compartir

source: Edição do agente individual
es_es: Edición del Agente individual

source: Edição do agente coletivo
es_es: Edición del agente colectivo

source: Edição do projeto
es_es: Edición del Proyecto

source: Edição do espaço
es_es: Edición del espacio

source: Edição da oportunidade
es_es: Oportunidad Editar

source: Edição do evento
es_es: Edición del Evento

source: Edição do selo
es_es: Edición del sello

source: Trocar projeto vinculado ao evento
es_es: Cambiar proyecto vinculado a este evento

source: Selecione um projeto a ser vinculado ao evento
es_es: Seleccione un proyecto para vincularlo al evento

source: salvar
es_es: guardar

source: Adicionar Link
es_es: Agregar enlace

source: Título do link
es_es: Título del link

source: Mensagem de Sucesso
es_es: Mensaje de éxito

source: já esta sendo editada por
es_es: ya está siendo editada por

source: Assumir controle
es_es: Tomar el control

source: Esta oportunidade
es_es: Esta oportunidad

source: Este espaço
es_es: Este espacio

source: Este projeto
es_es: Este proyecto

source: Esta inscrição
es_es: Esta inscripción

source: Histórico de alterações
es_es: Histórico de cambios

source: Alterações realizadas 13:34:44
es_es: Cambios guardados

source: Data, hora e local do evento
es_es: Fecha, hora y lugar del evento

source: Adicione data, hora e local da ocorrência do seu evento. Você pode criar várias ocorrências com informações diferentes.
es_es: Añade fecha, hora y lugar de tu evento. Puede crear múltiples ocurrencias con información diferente.

source: Deseja inserir uma ocorrência para o seu Evento?
es_es: ¿Desea agregar una ocurrencia para el evento?

source: Você pode inserir agora uma ocorrência do seu evento ou a ocorrência única.
es_es: Ahora puede insertar una ocurrencia de su evento o una sola ocurrencia.

source: Deseja remover essa ocorrência?
es_es: ¿Desea eliminar esta ocurrencia?

source: Aguardando aprovação de
es_es: Esperando confirmación

source: Alterar Propriedade
es_es: Cambiar propiedadad

source: Trocar supra espaço
es_es: Cambiar supra espacio

source: Trocar supra projeto
es_es: Cambiar supra proyecto

source: Remover supra espaço
es_es: Remover supra espacio

source: Remover supra projeto
es_es: Remover supra proyecto

source: Selecione um espaço para que o seu espaço atual seja vinculado como integrante
es_es: Seleccione un espacio para que su espacio actual se vincule como miembro

source: Selecione um projeto para que o seu projeto atual seja vinculado como integrante
es_es: Seleccione un proyecto para que su proyecto actual esté vinculado como miembro

source: Adicionar imagem de perfil
es_es: Agregar imagen de perfil

source: Digite o nome do grupo
es_es: Introduzca el nombre del grupo

source: Remover grupo de agentes relacionados?
es_es: ¿Eliminar grupo de agentes relacionados?

source: Adicionar agente
es_es: Agregar agente

source: Adicionar novo grupo de Agentes
es_es: Agregar nuevo grupo de Agentes

source: Adicionar grupo
es_es: Agregar grupo

source: Edição bloqueada
es_es: Edición bloqueada

source: Outro usuário assumiu o controle e está editando esta entidade
es_es: Otro usuario ha tomado el control y está editando esta entidad

source: Não foi possível assumir o controle da entidade
es_es: No fue posible asumir el control de la entidad

source: Você assumiu o controle da entidade
es_es: Usted ha tomado el control de la entidad

source: Reivindicar Propriedade
es_es: Reclamar Propiedad

source: Deseja reivindicar essa propriedade?
es_es: ¿Quieres reclamar esta propiedad?

source: Redes sociais
es_es: Redes sociales

source: Redes Sociais
es_es: Redes Sociales

source: Este agente está em rascunho.
es_es: Este agente es un borrador.

source: Você precisa <strong>publicar</strong> para exibir para todas as pessoas.
es_es: Debes <strong>publicar</strong> para mostrárselo a todo el mundo.

source: Este agente está na lixeira.
es_es: Este agente está en la papelera.

source: Você pode <strong>recuperar</strong> ou <strong>excluir em definitivo</strong>
es_es: Puedes <strong>recuperar</strong> o <strong>eliminar permanentemente</strong>

source: Este agente está arquivado.
es_es: Este agente está archivado.

source: Você pode <strong>publicar</strong> novamente para desarquivá-lo.
es_es: Puedes <strong>publicar</strong> nuevamente para desarchivarlo.

source: Este espaço está em rascunho.
es_es: Este espacio es un borrador.

source: Este espaço está na lixeira.
es_es: Este espacio está en la papelera.

source: Este espaço está arquivado.
es_es: Este espacio está archivado.

source: Este evento está em rascunho.
es_es: Este evento es un borrador.

source: Este evento está na lixeira.
es_es: Este evento está en la papelera.

source: Este evento está arquivado.
es_es: Este evento está archivado.

source: Este projeto está em rascunho.
es_es: Esta proyecto es borrador.

source: Você Você precisa <strong>publicar</strong> para exibir para todas as pessoas.
es_es: Debes <strong>publicar</strong> para mostrárselo a todo el mundo.

source: Este projeto está na lixeira.
es_es: Esta proyecto está en la papelera.

source: Este projeto está arquivado.
es_es: Este proyecto está archivado.

source: Este oportunidade está em rascunho.
es_es: Esta oportunidad está en borrador.

source: Este oportunidade está na lixeira.
es_es: Esta oportunidad está en la papelera.

source: Este oportunidade está arquivada.
es_es: Esta oportunidad está archivada.

source: Você pode <strong>publicar</strong> novamente para desarquivá-la.
es_es: Puedes <strong>publicar</strong> nuevamente para desarchivarlo.

source: mais antigas primeiro
es_es: el mayor primero

source: Pesquisa por palavra-chave separados por ;
es_es: Buscar por palabra clave separado por ;

source: Limpar filtros
es_es: Remover filtros

source: Exibindo todos os {{entities.metadata.count}} registros encontrados ordenados por
es_es: Exhibiendo todos los {{entities.metadata.count}} registros encontrados ordenados por

source: Exibindo {{entities.length}} dos {{entities.metadata.count}} registros encontrados ordenados por
es_es: Mostrando {{entities.length}} de {{entities.metadata.count}} registros encontrados ordenados por

source: Selecione a ordem de listagem
es_es: Seleccione el orden de la lista

source: Exibindo todos os {{entities.metadata.count}} registros encontrados
es_es: Mostrando todos los {{entities.metadata.count}} registros encontrados

source: Exibindo {{entities.length}} dos {{entities.metadata.count}} registros encontrados
es_es: Mostrando {{entities.length}} de {{entities.metadata.count}} registros encontrados

source: Selecione as colunas que deseja exibir:
es_es: Seleccione las columnas que desea mostrar:

source: Todas as colunas
es_es: Todas las columnas

source: Configurar colunas
es_es: Configurar columnas

source: Não é permitido desabilitar a coluna
es_es: No está permitido deshabilitar la columna

source: Data
es_es: Fecha

source: Arquivadas
es_es: Archivadas

source: Inválidas
es_es: No válidas

source: Não selecionadas
es_es: No seleccionadas

source: Pendentes
es_es: Pendientes

source: Rascunhos
es_es: Borradores

source: Selecionadas
es_es: Seleccionadas

source: Em processo
es_es: En proceso

source: Disponível
es_es: Disponible

source: Falha
es_es: Fallo

source: Palavras-chave
es_es: Palabra clave

source: Possui acessibilidade
es_es: Posee accesibilidad

source: Adicionar nova
es_es: Agregar nueva

source: Adicione uma nova tag
es_es: Agregar nueva etiqueta

source: Entidade Vinculada
es_es: Entidades Vinculada

source: Selecione um dos
es_es: Seleccione un

source: Vincule a oportunidade a uma entidade:
es_es: Vincular la oportunidad a una entidad:

source: Título do edital
es_es: Título de la oportunidad

source: Defina um título para o Edital que deseja criar
es_es: Define un título para la oportunidad que deseas crear

source: Vincule o edital a uma entidade:
es_es: Vincular la oportunidad a una entidad:

source: Começar
es_es: Comenzar

source: Todos os campos são obrigatórios.
es_es: Todos los campos son obligatorios.
