Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Para se inscrever é preciso ter uma conta e estar logado nesta plataforma. Clique no botão abaixo para criar uma conta ou fazer login.
es_es: Para inscribirse es preciso tener una cuenta y estar logueado en esta plataforma. Cliquee el botón abajo para crear una cuenta o ingrese a la plataforma (login).

source: Importar o formulário
es_es: Importar el formulario

source: Selecione abaixo um arquivo exportado de outro formulário. As configurações e campos deste formulário serão substituídas pelas do arquivo importado.
es_es: Seleccione a continuación un archivo exportado de otro formulario. La configuración y los campos de este formulario serán reemplazados por el archivo importado.

source: Enviar campos
es_es: Importar Campos

source: Não é possível importar porque você não possui permissão para alterar os campos deste formulário
es_es: No se puede importar porque usted no tiene permiso para cambiar los campos de este formulario

source: Crie um texto de introdução.
es_es: Cree un texto de introducción.

source: Introdução da inscrição
es_es: Introducción de la inscripción

source: Insira o texto.
es_es: Ingrese el texto.

source: Você só pode publicar a lista de aprovados após o término do período de inscrições.
es_es: Usted solo puede publicar la lista de aprobados después del término del período de inscripciones.

source: Baixar o regulamento
es_es: Descargar las bases

source: Antes de subir o regulamento é preciso salvar o projeto.
es_es: Antes de cargar las bases es preciso salvar el proyecto.

source: Envie um arquivo com o regulamento. Formatos aceitos .doc, .odt e .pdf.
es_es: Envíe un archivo con las bases. Formatos aceptados: .doc, .odt y .pdf.

source: Enviar regulamento
es_es: Enviar bases

source: excluir regulamento
es_es: eliminar bases

source: Relacione os selos que serão atribuídos as entidades relacionadas a inscrição quando o inscrito for aprovado.
es_es: Relacione los sellos que serán atribuidos a las entidades relacionadas a la inscripción cuando el inscripto sea aprobado.

source: (Selos atribuídos a agentes)
es_es: (Sellos atribuidos a agentes)

source: Trocar selo
es_es: Cambiar sello

source: excluir selo
es_es: borrar sello

source: (Selos atribuídos a instituições)
es_es: (Sellos atribuidos a instituciones)

source: (Selos atribuídos a agentes coletivos)
es_es: (Sellos atribuidos a agentes colectivos)

source: Uma inscrição pode pedir para que o agente relacione um Espaço Cultural a ela. Indique aqui se quer habilitar esta opção.
es_es: Una inscripción puede pedir al agente que relacione un Espacio Cultural a ella. Indique aquí si desea habilitar esta opción.

source: Baixar inscritos
es_es: Descargar inscriptos

source: Baixar rascunhos
es_es: Descargar borradores

source: Altere os status das inscrições na última coluna da tabela de acordo com o seguinte critério:
es_es: Cambie el estado de las inscripciones en la última columna de la tabla de acuerdo con el siguiente criterio:

source: Inválida - em desacordo com o regulamento (ex. documentação incorreta).
es_es: No válida - no cumple con las bases (ejem. documentación incorrecta).

source: Pendente - ainda não avaliada.
es_es: Pendiente - aún no validada.

source: Não selecionada - avaliada, mas não selecionada.
es_es: No seleccionada - evaluada, pero no seleccionada.

source: Suplente - avaliada, mas aguardando vaga.
es_es: Suplente - evaluada, pero aguardando vacante.

source: Selecionada - avaliada e selecionada.
es_es: Seleccionada - evaluada y seleccionada.

source: Rascunho - utilize essa opção para permitir que o responsável edite e reenvie uma inscrição. Ao selecionar esta opção, a inscrição não será mais exibida nesta tabela.
es_es: Borrador - utilice esta opción para permitir que el responsable edite y reenvíe una inscripción. Al seleccionar esta opción, la inscripción no será más exhibida en esta tabla.

source: Expandir tabela
es_es: Expandir tabla

source: Veja abaixo as inscrições suplentes/selecionadas
es_es: Vea abajo las inscripciones suplentes / seleccionadas

source: categoria
es_es: categoría

source: inscrições encontradas com os filtros selecionados.
es_es: inscripciones encontradas con los filtros seleccionados.

source: Enviada em
es_es: Enviada en

source: Não enviada.
es_es: No enviada.

source: Configuração do Formulário
es_es: Configuración del Formulario

source: Área(s) de atuação
es_es: Área(s) de actuación

source: Você não possui nenhum agente com permissão.
es_es: Usted no posee ningún agente con permiso.

source: Eventos vinculados a este projeto
es_es: Eventos vinculados a este proyecto

source: Adicionar Evento
es_es: Agregar Evento

source: Nenhum evento encontrado neste projeto
es_es: Ningún evento encontrado en este proyecto

source: Descrição do Projeto
es_es: Descripción del Proyecto

source: Insira uma descrição do projeto
es_es: Ingrese una descripción del proyecto

source: Status dos eventos
es_es: Estado de los eventos

source: Responsáveis
es_es: Responsables

source: Somente avaliações pendentes
es_es: Sólo evaluaciones pendientes

source: Filtre pelo nome do agente
es_es: Filtre por el nombre del agente

source: Avaliação:
es_es: Evaluación:

source: Marque/desmarque os avaliadores desta inscrição. Por padrão, são selecionados aqueles que avaliam de acordo com as regras de distribuição definidas.
es_es: Marque/desmarque los evaluadores de esta inscripción. De forma predeterminada, se seleccionan aquellos que evalúan de acuerdo con las reglas de distribución definidas.

source: Avaliador desta inscrição pela regra de distribuição.
es_es: Evaluador de esta inscripción por la regla de distribución.

source: Agentes (proponentes)
es_es: Agentes (postulantes)

source: Relacione os agentes responsáveis pela inscrição.
es_es: Relaciones los agentes responsables por la inscripción.

source: Trocar agente
es_es: Cambiar agente

source: O campo categoria/opções não será exibido para o usuário final. Está neste formulário somente para auxiliar nos testes dos campos condicionados.
es_es: El campo categoría/opciones no se mostrará al usuario final. Su finalidad es únicamente ayudar a probar los campos condicionados.

source: Campos adicionais
es_es: Campos adicionales

source: Para efetuar sua inscrição, informe os campos abaixo.
es_es: Para afectuar su inscripción, complete los campos abajo.

source: Informe o nome do projeto
es_es: Introduzca el nombre del proyecto

source: Faixas / Linhas
es_es: Franjas/Líneas

source: Selos certificadores que serão atribuídos aos agentes da inscrição quando a mesma for aprovada.
es_es: Sellos certificadores que serán atribuidos a los agentes de la inscripción en caso que su propuesta sea seleccionada.

source: Selos atribuídos a agentes
es_es: Sellos atribuidos a agentes

source: Selos atribuídos a instituições
es_es: Sellos atribuidos a instituciones

source: Selos atribuídos a agentes coletivos
es_es: Sellos atribuidos a agentes colectivos

source: O cadastro não foi enviado!
es_es: La inscripción no fue enviada!

source: Corrija os campos listados abaixo e valide seu formulário utilizando o botão Salvar e validar.
es_es: Corrija los campos que se enumeran a continuación y valide su formulario usando el botón Guardar y validar.

source: Certifique-se que você preencheu as informações corretamente antes de enviar sua inscrição.
es_es: Asegúrese de que ha introducido la información correcta antes de enviar su inscripción.

source: Enviar inscrição
es_es: Enviar inscripción

source: As inscrições encerraram-se em
es_es: Las inscripciones se cerrarán en

source: Somente super admins podem usar este botão e somente deve ser usado para enviar inscrições que não foram enviadas por problema do sistema.
es_es: Solamente súper administradores pueden usar este botón y solamente debe ser usado para enviar inscripciones que no fueron enviadas por problemas del sistema.

source: Trocar Espaço
es_es: Cambiar espacio

source: Selecionar Espaço
es_es: Seleccione Espacio

source: baixar modelo
es_es: descargar modelo

source: anexo
es_es: adjunto

source: Enviar anexo
es_es: Enviar adjunto

source: Carregando ...
es_es: Cargando ...

source: Campo não informado.
es_es: Campo no informado.

source: Típo de conta:
es_es: Tipo de cuenta:

source: Conta:
es_es: Cuenta:

source: Este endereço pode ficar público na plataforma?:
es_es: ¿Esta dirección puede ser pública en la plataforma?:

source: Arquivo não enviado.
es_es: Archivo no enviado.

source: Visualizar Portfólio
es_es: Visualizar Portfolio

source: Obrigado por utilizar o %s. Suas informações foram enviadas com sucesso no dia
es_es: Gracias por usar %s. Su información fue enviada con éxito el día

source: d/m/Y à\s H:i:s
es_es: d/m/Y a H:i:s

source: Taxonomias
es_es: Taxonomías

source: Publicação restrita - requer autorização para criar eventos
es_es: Publicación restringida - requiere autorización para crear eventos

source: Publicação livre - qualquer pessoa pode criar eventos
es_es: Publicación libre - cualquier persona puede crear eventos

source: Virtual ou Físico? (se for virtual a localização não é obrigatória)
es_es: Virtual o Físico? (si fuera virtual la localización no es obligatoria)

source: Acessibilidade física:
es_es: Accesibilidad física:

source: Especifique a capacidade
es_es: Especifique la capacidad

source: Horário de Funcionamento
es_es: Horario de funcionamiento

source: Insira o horário de abertura e fechamento
es_es: Ingrese el horario de apertura y cierre

source: Use esta seção para configurar as chaves utilizada pelo subsite na autenticação com o Login Cidadão.
es_es: Use esta sección para configurar las claves utilizadas por el subsitio en la autenticación con el Login Ciudadano.

source: A configuração será aplicada somente se ambos os campos abaixo forem preenchidos.
es_es: La configuración será aplicada solamente si los campos que se encuentran debajo son completados.

source: Utilizando a configuração da instalação principal (clique para configurar)
es_es: Utilizado en la configuración de la instalación principal (haga clic para configurar)

source: Nesta seção você configura as entidades que estarão habilitadas na instalação e as cores para cada uma das entidades.
es_es: En esta sección configura las entidades que estarán habilitadas en la instalación y los colores para cada una de las entidades.

source: Cores:
es_es: Colores:

source: Introdução Site
es_es: Introducción del sitio

source: Introdução do Site
es_es: Introducción del sitio

source: Configure aqui os filtros que serão aplicados sobre os dados cadastrados na instalação principal. Deixe em branco os campos onde você não quer aplicar filtro algum, deixando aparecer todos os dados da instalação principal.
es_es: Configure aquí los filtros que se aplicarán a los datos registrados en el sitio principal. Dejar campos en blanco en el que no desea aplicar ningún filtro, dejando que aparezcan todos los datos de la instalación principal.

source: Área de Atuação do Agente:
es_es: Área de actuación del Agente:

source: Selecione a(s) área(s) de atuação
es_es: Seleccione la(s) Área(s) de actuación

source: Estado(s):
es_es: Departamento(s):

source: Estado(s)
es_es: Departamento(s)

source: Selecione o(s) estado(s) para o(s) Agente(s)
es_es: Seleccione el/los estado(s) para el/los Agente(s)

source: Municipio(s):
es_es: Municipio(s)/Localidades:

source: Selecione o(s) município(s) para o(s) Agente(s)
es_es: Seleccione el/los municipio(s)/localidades para el/los Agente(s)

source: Bairro(s):
es_es: Barrio(s):

source: Selecione o(s) bairro(s) para o(s) Agente(s)
es_es: Seleccione el/los barrio(s) para el/los Agente(s)

source: Área de Atuação do Espaço:
es_es: Área de Actuación del Espacio:

source: Tipo de Espaço:
es_es: Tipo de Espacio:

source: Tipo de Espaço
es_es: Tipo de Espacio

source: Selecione o(s) tipo(s) de espaço(s)
es_es: Seleccione el(los) tipo(s) de espacio(s)

source: Selecione o(s) estado(s) para o(s) Espaço(s)
es_es: Seleccione el(los) estado(s) para el(los) Espacio(s)

source: Linguagem:
es_es: Tipo de Evento:

source: Selecione o(s) tipos(s) de linguagem
es_es: Seleccione el(los) tipo(s) de eventos(s)

source: Selos:
es_es: Sellos:

source: Filtragem dos dados
es_es: Filtros de datos

source: Filtro Avançado
es_es: Filtro Avanzado

source: Preencha todos os campos para adicionar um filtro
es_es: Complete todos los campos para agregar un filtro

source: Mover para cima
es_es: Mover hacia arriba

source: Mover para baixo
es_es: Mover hacia abajo

source: Sem filtros configurados
es_es: Sin filtros configurados

source: Domínio Principal:
es_es: Dominio Principal:

source: Domínio Principal
es_es: Dominio Principal

source: Ex: mapas.cultura.gov.br
es_es: Ejem.: mapas.cultura.gub.uy

source: Domínio Secundário:
es_es: Dominio Secundario:

source: Nome da Instalação
es_es: Nombre de la Instalación

source: Nome da instalação
es_es: Nombre de la instalación

source: Selecione a o tema a ser utilizado
es_es: Seleccione el tema a ser utilizado

source: Nesta seção você configura as imagens que vão aparecer na instalação. É possível selecionar o logo da instalação, o background e o logo da instituição.
es_es: En esta sección configura las imágenes que aparecerán en la instalación. Se puede seleccionar el logo de la instalación, el fondo y el logo de la institución.

source: Deve ter as dimensões de %s com extensões %s
es_es: Debe tener las dimensiones de %s con extensiones %s

source: Background:
es_es: Fondo:

source: Deve ter extensões %s com extensões %s e deve ter fundo transparente
es_es: Debe tener extensiones %s con extensiones %s y debe tener fondo transparente

source: Logo da Instituição:
es_es: Logo de la Institución:

source: Imagem de compartilhamento padrão:
es_es: Imagen compartida predeterminada:

source: Favicon da Instalação:
es_es: Favicón de instalación:

source: Nesta seção você indica a posição inicial do mapa, ou seja, quando o usuário abrir o mapa ele visualizará as informações nessa posição já estabelecida podendo fazer um zoom mínimo e máximo. Informe o endereço/nome município/nome estado no campo “Digite um endereço”.
es_es: En esta sección se indica la posición inicial en el mapa, es decir, cuando el usuario abre el mapa se mostrará la información en esta posición ya establecida, pudiendo hacer un mínimo y máximo de zoom. Introduzca la dirección / nombre del municipio o localidad / ciudad / departamento / en el campo "Introducir una dirección".

source: Busque pelo nome da cidade ou estado
es_es: Busque por el nombre de la ciudad o departamento

source: Latitude:
es_es: Latitud:

source: Ex.: 40.7143528
es_es: Ejem.: 40.7143528

source: Longitude:
es_es: Longitud:

source: longitude
es_es: longitud

source: Ex.: 24.2028
es_es: Ejem.: 24.2028

source: Zoom Padrão:
es_es: Zoom estándar:

source: Zoom padrão do mapa
es_es: Zoom estándar del mapa

source: Zoom mínimo do mapa
es_es: Zoom mínimo del mapa

source: Zoom máximo do mapa
es_es: Zoom máximo del mapa

source: Nesta seção você configura os textos utilizados na interface do site. Cada texto tem uma explicação do local em que deverá aparecer a informação. A opção de “exibir opções avançadas” possibilita que outros campos apareçam para definição dos textos.
es_es: En esta sección se configuran los textos utilizados en la interfaz del sitio. Cada texto tiene una explicación del lugar en el que debe aparecer la información. La opción de "mostrar opciones avanzadas" permite que otros campos aparezcan para definición de textos.

source: exibir opções avançadas
es_es: mostrar opciones avanzadas

source: Administradores do Subsite:
es_es: Administradores del Subsitio:

source: Operação
es_es: Operación

source: Você tem certeza que deseja remover este usuário da lista
es_es: Está seguro que desea eliminar este usuario de la lista

source: autenticação:
es_es: autenticación:

source: autenticação
es_es: autenticación

source: id autenticação:
es_es: id autenticación:

source: id autenticação
es_es: id autenticación

source: status:
es_es: estatus:

source: último login
es_es: último acceso

source: data criação:
es_es: fecha de creación:

source: data criação
es_es: fecha de creación

source: Atividades
es_es: Actividades

source: Ativos
es_es: Activos

source: Não Selecionadas
es_es: No Seleccionadas

source: subsite
es_es: subsitio

source: permissão
es_es: permiso

source: Adicionar permissão
es_es: Agregar permiso

source: Subsite:
es_es: Subsitio:

source: Permissão:
es_es: Permiso:

source: Obtendo histório...
es_es: Obteniendo historial...

source: Log de atividades
es_es: Registro de actividades

source: id da entidade
es_es: id de la entidad

source: tipo entidade
es_es: tipo entidad

source: descrição
es_es: descripción

source: obtendo agentes...
es_es: obteniendo agentes...

source: obtendo eventos...
es_es: obteniendo eventos...

source: obtendo oportunidades...
es_es: obteniedo oportunidades...

source: obtendo projetos...
es_es: obteniendo proyectos...

source: obtendo espaços...
es_es: obteniendo espacios...

source: Operações
es_es: Operaciones

source: Excluir agente padrão
es_es: Eliminar agente por defecto

source: Apagar
es_es: Eliminar

source: Não foram encontradas inscrições
es_es: No se encontraron inscripciones

source: Nenhum vídeo disponível
es_es: Ningún video disponible

source: Editar Vídeo
es_es: Editar Video

source: Excluir este vídeo?
es_es: Eliminar este video?

source: Endereço do vídeo (Youtube ou Vimeo)
es_es: Dirección del video (Youtube o Vimeo)

source: Para adicionar vídeos você primeiro deve salvar.
es_es: Para agregar videos, primero debe salvar.

source: Selecione suas funções
es_es: Seleccione sus funciones

source: Insira tags
es_es: Introduzca etiquetas

source: Outras informações públicas
es_es: Otros datos públicos

source: Assim como o cartão de visitas, os dados abaixo também serão exibidos para quem visitar o seu perfil.
es_es: Al igual que la tarjeta de presentación, los datos a continuación también se mostrarán a cualquier persona que visite su perfil.

source: Para adicionar arquivos para download ou links, primeiro é preciso salvar o agente.
es_es: Para agregar archivos para descarga o enlaces, primero es preciso guardar el agente.

source: Novo App
es_es: Nueva App

source: Nome do Aplicativo
es_es: Nombre del Aplicativo

source: Chave Pública
es_es: Clave Pública

source: Chave Privada
es_es: Clave privada

source: Filtrar usuário
es_es: Filtrar usuario

source: Login com usuario
es_es: Acceder con usuario

source: Logar
es_es: Acceder

source: Criar novo usuário
es_es: Crear nuevo usuario

source: Name
es_es: Nombre

source: Procuração
es_es: Poder

source: Dono da procuração
es_es: Dueño del poder

source: Procurador
es_es: Abogado

source: validade
es_es: validez

source: Descrição Legível
es_es: Descripción Legible

source: Modificar local e data
es_es: Modificar ubicación y fecha

source: Editar local e data
es_es: Editar ubicación y fecha

source: Excluir este local e data?
es_es: ¿Eliminar esta ubicación y fecha?

source: Excluir local e data
es_es: Borrar ubicación y fecha

source: Insira uma descrição curta para o evento
es_es: Agregue una descripción breve para el evento

source: Informe o endereço do site do evento
es_es: Agregue la dirección de la página web del evento

source: Adicionar local e data
es_es: Agregar ubicación y fecha

source: Clique para adicionar local e data
es_es: Haga clic para agregar ubicación y fecha

source: Para adicionar local e data, primeiro é preciso salvar o evento
es_es: Para agregar ubicación y fecha, primero debe guardar el evento

source: Descrição do Evento
es_es: Descripción del Evento

source: Insira uma descrição do evento
es_es: Agregue una descripción del evento

source: Selecionar um Projeto
es_es: Seleccione un proyecto

source: Para adicionar arquivos para download ou links, primeiro é preciso salvar o evento
es_es: Para agregar archivos para descarga o enlaces, primero es precioso guardar el evento

source: list
es_es: lista

source: edit
es_es: editar

source: Your comments here...
es_es: Sus comentario aquí...

source: Enter comments
es_es: Ingrese comentarios

source: Para adicionar arquivos para download ou links, primeiro é preciso salvar o projeto
es_es: Para agregar archivos para descarga o enlaces, primero es preciso guardar el proyecto

source: Adicionar novo agente
es_es: Agregar nuevo agente

source: Você não possui nenhum agente cadastrado.
es_es: Usted no posee ningún agente registrado.

source: Você não possui nenhum rascunho agente.
es_es: Usted no posee ningún borrador agente.

source: Você não possui nenhum agente na lixeira.
es_es: Usted no posee ningún agente en la papelera.

source: Você não possui nenhum agente arquivado.
es_es: Usted no posee ningún agente archivado.

source: Você não possui nenhum agente liberado.
es_es: Usted no posee ningún agente liberado.

source: Meus apps
es_es: Mis Apps

source: Adicionar novo app
es_es: Agregar nueva app

source: Você não possui nenhum app cadastrado.
es_es: Usted no posee ninguna app registrada.

source: Você não possui nenhum app na lixeira.
es_es: Usted no posee ninguna app en la papelera.

source: Adicionar novo evento
es_es: Agregar nuevo evento

source: Você não possui nenhum evento cadastrado.
es_es: Usted no posee ningún evento registrado.

source: Você não possui nenhum rascunho de evento.
es_es: Usted no posee ningún borrador de evento.

source: Você não possui nenhum evento na lixeira.
es_es: Usted no posee ningún evento en la papelera.

source: Você não possui nenhum evento arquivado.
es_es: Usted no posee ningún evento archivado.

source: Você não possui nenhum evento liberado.
es_es: Usted no posee ningún evento liberado.

source: Você é administrador deste subsite. Clique %saqui%s para configurar.
es_es: Usted es administrador de este subsitio. Haga clic %saquí%s para configurar.

source: Ver Meus eventos
es_es: Ver mis eventos

source: Ver meus agentes
es_es: Ver mis agentes

source: Ver Espaços Cedidos
es_es: Ver espacios Cedidos

source: Ver meus projetos
es_es: Ver mis Proyectos

source: Ver Projetos Cedidos
es_es: Ver Proyectos Cedidos

source: Ver minhas oportunidades
es_es: Ver mis oportunidades

source: Ver meus subsites
es_es: Ver mis subsitios

source: Adicionar subsite
es_es: Agregar subsitio

source: Ver meus selos
es_es: Ver mis sellos

source: Ver Selos Cedidos
es_es: Ver Sellos Cedidos

source: Adicionar selos
es_es: Agregar sellos

source: Inscrições ainda não enviadas
es_es: Inscripciones aún no enviados

source: Inscrições enviadas
es_es: Inscripciones enviadas

source: Em
es_es: En

source: Você não possui nehuma oportunidade.
es_es: Usted no posee ninguna oportunidad.

source: Você não possui nenhum rascunho de oportunidade.
es_es: Usted no posee ningún borrador de oportunidad.

source: Você não possui nenhuma oportunidade na lixeira.
es_es: Usted no posee ninguna oportunidad en la papelera.

source: Você não possui nenhuma oportunidade arquivada.
es_es: Usted no posee ninguna oportunidad archivada.

source: Você não possui nehuma oportunidade liberada.
es_es: Usted no posee ninguna oportunidad liberada.

source: Você não possui nenhuma %s liberada para avaliação.
es_es: Usted no posee ninguna %s liberada para evaluar.

source: Adicionar novo projeto
es_es: Agregar nuevo proyecto

source: Você não possui nenhum projeto.
es_es: Usted no posee ningún proyecto.

source: Você não possui nenhum rascunho de projeto.
es_es: Usted no posee ningún borrador de proyecto.

source: Você não possui nenhum projeto na lixeira.
es_es: Usted no posee ningún proyecto en la papelera.

source: Você não possui nenhum projeto liberado.
es_es: Usted no posee ningún proyecto liberado.

source: Você não possui nenhum rascunho de inscrição.
es_es: Usted no posee ningún borrador de inscripción.

source: Você não enviou nenhuma inscrição.
es_es: Usted no envió ninguna inscripción.
