Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Modal de Entidade
es_es: Modal de Entidad

source: Minhas Inscrições
es_es: Mis Inscripciones

source: Trocar Usuário
es_es: Cambiar usuario

source: importar como rascunho: Utilize esta opção se for necessária interação com os agentes inscritos. A inscrição deverá ser reenviada para esta fase.
es_es: importar como borrador: Utilice esta opción si es necesaria la interacción con los agentes inscriptos. La inscripción deberá ser reenviada para esta fase.

source: como rascunho
es_es: como borrador

source: importar como enviada: Utilize esta opção se NÃO for necessária interação com os agentes inscritos.
es_es: importar como enviada: Utilice esta opción si NO fuera necesaria interección con los agentes inscriptos.

source: importar inscrições
es_es: importar inscripciones

source: Esta formulário de inscrição continua na
es_es: Este formulario de inscripción continúa en la

source: inscrição de número
es_es: inscripción de número

source: Esta fase da oportunidade é um rascunho.
es_es: Esta fase de la oportunidad es un borrador.

source: Esta fase da oportunidade está na lixeira.
es_es: Esta fase de la oportunidad está en la papelera.

source: Sobre
es_es: Acerca de

source: do Ciclo
es_es: del Ciclo

source: do Concurso
es_es: del Concurso

source: da Conferência Pública Estadual
es_es: de la Conferencia Pública Departamental

source: da Conferência Pública Municipal
es_es: de la Conferencia Pública Municipal

source: da Conferência Pública Nacional
es_es: de la Conferencia Pública Nacional

source: da Conferência Pública Setorial
es_es: de la Conferencia Pública Sectorial

source: do Congresso
es_es: del Congreso

source: da Convenção
es_es: de la Convención

source: do Curso
es_es: del Curso

source: do Edital
es_es: de la convocatoria

source: do Encontro
es_es: del Encuentro

source: da Exibição
es_es: de la Exhibición

source: da Exposição
es_es: de la Exposición

source: da Feira
es_es: de la Feria

source: da Festa Popular
es_es: de la Fiesta Popular

source: da Festa Religiosa
es_es: de la Fiesta Religiosa

source: do Festival
es_es: del Festival

source: do Fórum
es_es: del Foro

source: do Intercâmbio Cultural
es_es: del Intercambio Cultural

source: da Jornada
es_es: de la Jornada

source: da Mostra
es_es: de la Muestra

source: da Oficina
es_es: del Taller

source: da Palestra
es_es: de la Conferencia

source: da Parada e Desfile Cívico
es_es: del Desfile Cívico

source: da Parada e Desfile Festivo
es_es: del Desfile Festivo

source: da Parada e Desfile Militar
es_es: del Desfile Militar

source: da Parada e Desfile Político
es_es: del Desfile Político

source: da Parada e Desfile de Ações Afirmativas
es_es: del Desfile de Acciones Afirmativas

source: do Programa
es_es: del Programa

source: da Reunião
es_es: de la Reunión

source: do Sarau
es_es: del salón

source: do Seminário
es_es: del Seminario

source: do Simpósio
es_es: del Simposio

source: da Inscrição
es_es: de la Inscripción

source: Criar nova fase
es_es: Crear nueva fase

source: Avançar
es_es: Avance

source: Fase de coleta de dados
es_es: Fase de recopilación de datos

source: Selecione aqui caso seja uma fase de coleta de dados
es_es: Seleccione aquí si es una fase de recolección de datos

source: Está será a última fase
es_es: Esta será la última fase

source: Assinale apenas se for a fase final
es_es: Marque solo si es la etapa final

source: Adicionar fase
es_es: Agregar fase

source: (rascunho)
es_es: (borrador)

source: Reportar erro
es_es: Reportar error

source: Ceder propriedade
es_es: Ceder propiedad

source: Reivindicar propriedade
es_es: Reivindicar propiedad

source: Selecione o agente para o qual você deseja passar a propriedade deste
es_es: Seleccione el agente para el cual desea pasar la propiedad de este

source: Este é seu perfil.
es_es: Este es tu perfil.

source: Agente secundário
es_es: Agente secundario

source: Área(s) de atuação:
es_es: Área(s) de actuación:

source: excluir definitivamente
es_es: eliminar de forma permanente

source: Inscrições:
es_es: Inscripciones:

source: Abertas
es_es: Abiertas

source: até
es_es: hasta

source: Organização:
es_es: Organización:

source: Visualizar Inscritos
es_es: Visualizar Inscriptos

source: Linguagens:
es_es: Tipos de eventos:

source: Classificação:
es_es: Clasificación:

source: tornar rascunho
es_es: convertir en borrador

source: Meus Apps
es_es: Mis Apps

source: Gestão de Usuários
es_es: Gestión de Usuarios

source: Buscar por palavra-chave
es_es: Buscar por palabra clave

source: Nome (Z-A)
es_es: Nombre (Z-A)

source: Data mais recente
es_es: Fecha más reciente

source: Data mais antiga
es_es: Fecha más antígua

source: Acessibilidade:
es_es: Accesibilidad:

source: Data de Criação:
es_es: Fecha de creación:

source: Olá, %s, bem-vindo ao painel do %s!
es_es: ¡Hola %s, bienvenido al panel de %s!

source: REDES SOCIAIS
es_es: REDES SOCIALES

source: Perfil no Twitter
es_es: Perfil en Twitter

source: Perfil no Facebook
es_es: Perfil en Facebook

source: Perfil no Instagram
es_es: Perfil en Instagram

source: Perfil no Linkedin
es_es: Perfil en Linkedin

source: Perfil no Spotify
es_es: Perfil en Spotify

source: Perfil no YouTube
es_es: Perfil en YouTube

source: Perfil no Pinterest
es_es: Perfil en Pinterest

source: Aguardando confirmação.
es_es: Esperando confirmación.

source: Adicionar Agente aos Administradores
es_es: Agregar Agente a los Administradores

source: Adicionar agente relacionado
es_es: Agregar agente relacionado

source: Adicionar grupo de agentes
es_es: Agregar grupo de agentes

source: Nome do grupo de agentes
es_es: Nombre del grupo de agentes

source: Renomear grupo de agentes
es_es: Renombrar gurpo de agentes

source: Renomear
es_es: Renombrar

source: Grupos de agentes podem ser usados para exibir membros de um coletivo, equipes técnicas, etc.
es_es: Grupos de agentes pueden ser usados para exhibir miembros de un colectivo, equipos técnicos, etc.

source: Renomear este grupo
es_es: Renombrar este grupo

source: Remover este grupo
es_es: Eliminar este grupo

source: Adicionar Integrante a este Grupo
es_es: Agregar Integrante a este Grupo

source: Adicionar Super Administrador
es_es: Agregar Súper Administrador

source: Adicionar Administrador
es_es: Agregar Administrador

source: Para relacionar o selo ao %s, primeiro é preciso salvar o registro.
es_es: Para relacionar el sello al %s, primero es preciso guardar el registro.

source: Selos Aplicados
es_es: Sellos Aplicados

source: Adicionar selo relacionado
es_es: Agregar sello relacionado

source: Selos Disponíveis
es_es: Sellos Disponibles

source: Excluir selo
es_es: Borrar sello

source: Solicitar renovação
es_es: Solicitar renovación

source: Renovação Solicitada
es_es: Renovación Solicitada

source: Renovar selo
es_es: Renovar sello

source: Exibir opções avançadas
es_es: Mostrar opciones avanzadas

source: Filtros Avançados
es_es: Filtros Avanzados

source: Palavra-chave
es_es: Palabra clave

source: Eventos encontrados em:
es_es: Eventos encontrados en:

source: Adicionar evento
es_es: Agregar evento

source: Período de execução
es_es: Plazo de Validez

source: Adicionar projeto
es_es: Agregar proyecto

source: Adicionar espaço
es_es: Agregar espacio

source: Informe seu nome social
es_es: Introduzca su razón social

source: Preencha o nome de registro
es_es: Introduzca el nombre de registro

source: Informe seu CPF com pontos, hífens e barras
es_es: Introduzca su CI o RUT con puntos, guiones y barras

source: CNPJ (MEI)
es_es: RUT

source: Caso seja Micro Empreendedor Individual informe seu CNPJ
es_es: Si eres Micro Emprendedor Individual, informa a tu RUT

source: Insira um email que não será exibido publicamente
es_es: Ingrese un e-mail no que será exhibido públicamente

source: Insira um email que será exibido publicamente
es_es: Ingrese un e-mail que será exhibido públicamente

source: Insira um telefone que será exibido publicamente
es_es: Ingrese un teléfono que será exhibido públicamente

source: Telefone Privado
es_es: Teléfono Privado

source: Insira um telefone que não será exibido publicamente
es_es: Ingrese un teléfono que no será exhibido públicamente

source: Dados Pessoais Sensíveis
es_es: Datos personales sensibles

source: Pertence alguma comunidade tradicional?
es_es: ¿Pertenece a una comunidad tradicional?

source: Não encontrou sua comunidade Tradicional?
es_es: ¿No encuentras tu comunidad tradicional?

source: Informe outra comunidade tradicional?
es_es: ¿Informar a otra comunidad tradicional?

source: Preencha aqui
es_es: Completa aquí

source: Informe sua Escolaridade
es_es: Informa tu Escolaridad

source: Informe o seu nível escolar
es_es: Introduzca su nivel escolar

source: Insira a data de nascimento
es_es: Ingrese la fecha de nacimiento

source: Pessoa idosa (a cima de 60 anos)
es_es: Persona mayor (mayores de 60 años)

source: SIM
es_es: SÍ

source: NÂO
es_es: NO

source: Selecione o gênero se for pessoa física
es_es: Seleccione el género, en el caso de persona física

source: Selecione uma orientação sexual se for pessoa física
es_es: Seleccione una orientación sexual en caso de ser persona física

source: Responda sim, caso seja agente Itinerante ou não se possuir residência fixa
es_es: Responda sí, si es un agente Itinerante o si no tiene residencia fija

source: Selecione a raça/cor se for pessoa física
es_es: Seleccione raza/color en caso de persona física

source: Nome Fantasia ou Razão Social
es_es: Nombre Fantasía o Razón Social

source: Informe o nome fantasia ou razão social
es_es: Introduzca su Nombre fantasía o razón social

source: Informe seu CNPJ com pontos, hífens e barras
es_es: Introduzca su CI o RUT con puntos, guiones y barras

source: Data de Fundação
es_es: Fecha de fundación

source: Insira a data de nascimento ou fundação do agente
es_es: Ingrese la fecha de nacimiento o fundación del agente

source: O limite de caracteres da descrição curta foi diminuido para 400, mas seu texto atual possui
es_es: El límite de caracteres de la descripción breve fue acortado a 400, pero su texto actual posee

source: caracteres. Você deve alterar seu texto ou este será cortado ao salvar.
es_es: caracteres. Usted debe cambiar su texto o será cortado al guardar.

source: Insira a url de seu site
es_es: Agregue la url de su página web

source: Informe seu nome completo ou razão social
es_es: Introduzca su Nombre Completo o razón social

source: CPF/CNPJ
es_es: CI/RUT

source: Informe seu CPF ou CNPJ com pontos, hífens e barras
es_es: Introduzca su CI o RUT con puntos, guiones y barras

source: Sair do modo de edição
es_es: Salir del modo edición

source: Salvar este %s como rascunho.
es_es: Guardar este %s como borrador.

source: Salvar rascunho
es_es: Guardar borrador

source: Salvar e publicar este %s.
es_es: Guardar y publicar este %s.

source: Desarquivar
es_es: Desarchivar

source: Os ícones de lápis indicam conteúdos editáveis.
es_es: Los íconos de lápiz indican contenidos editables.

source: Excluir Definitivamente
es_es: Eliminar Definitivamente

source: Você possui permissão para editar este %s. Use os botões à direita para editar ou excluir.
es_es: Usted posee permiso para editar este %s. Use los botones a la derecha para editar o eliminar.

source: Este %s é um rascunho
es_es: Este %s es un borrador

source: Este %s está na lixeira
es_es: Este %s está en la papelera

source: Este %s está arquivado
es_es: Este %s está archivado

source: Editar Imagem da Capa
es_es: Editar imagen de la portada

source: Excluir capa
es_es: Excluir portada

source: As informações deste registro é histórico gerado em %s.
es_es: La información de este registro y el histórico generado en %s.

source: Este %s é um <b>rascunho</b>
es_es: Este %s es un <b>borrador</b>

source: Este %s está na <b>lixeira</b>
es_es: Este %s está en la <b>papelera</b>

source: Este %s está <b>arquivado</b>
es_es: Este %s está <b>archivado</b>

source: e pode ser acessado clicando <a href="%s" rel='noopener noreferrer'>aqui</a>
es_es: y se puede acceder haciendo clic <a href="%s" rel='noopener noreferrer'>aqui</a>

source: Selecione um tipo
es_es: Seleccione un tipo

source: Nome de exibição
es_es: Nombre para mostrar

source: Insira seu nome completo ou razão social
es_es: Agregue el Nombre Completo o la Razón Social

source: Insira o CPF ou CNPJ com pontos, hífens e barras
es_es: Ingrese CI o RUT con puntos, guiones y barras

source: Selecione a orientação sexual se for pessoa física
es_es: Seleccione la orientación sexual en caso de persona física

source: Insira o endereço
es_es: Ingrese una dirección

source: Insira o CEP
es_es: Ingrese el CP

source: Insira o logradouro
es_es: Ingrese la calle

source: Insira o Número
es_es: Ingrese el Número

source: Insira um complemento
es_es: Ingrese Apto, Esquina, Referencia u Otro dato útil

source: Insira o Bairro
es_es: Ingrese el Barrio

source: Insira o Município
es_es: Ingrese el Municipio/Localidad

source: Insira o Estado
es_es: Ingrese el Departamento

source: Descrição do Agente
es_es: Descripción del Agente

source: Insira uma descrição do agente
es_es: Ingrese una descripción del agente

source: Vídeos
es_es: Videos

source: Insira um subtítulo para o evento
es_es: Ingrese un subtítulo para el evento

source: Informações sobre as inscrições
es_es: Datos acerca de las inscripciones

source: Informe a classificação etária do evento
es_es: Clasificación etaria del evento

source: Áudio Descrição
es_es: Audio Descripción

source: Descrição Sonora
es_es: Descripción Sonora

source: Grupos que participa
es_es: Grupos en los que participa

source: em
es_es: en

source: Informações Geográficas
es_es: Datos geográficos

source: Encontrar minha localização
es_es: Encontrar mi localización

source: Inscrições abertas de
es_es: Inscripciones abiertas desde el

source: Data para publicação automática dos resultados
es_es: Fecha de publicación automática de resultados

source: DD\MM\YYYY
es_es: DD\MM\AAAA

source: Horário
es_es: Horario

source: Avaliações abertas de
es_es: Inscripciones abiertas desde el

source: Não é possível enviar as avaliações antes do início do período de avaliação
es_es: Las evaluaciones no se pueden enviar antes del inicio del período de revisión

source: Não é possível enviar após término do período de avaliação
es_es: No se puede enviar una vez finalizado el período de evaluación

source: Para Enviar as avaliações, você deve avaliar todas as inscrições
es_es: Para enviar evaluaciones, debe revisar todas las inscripciones

source: Enviar Avaliações
es_es: Enviar evaluaciones

source: Após avaliar todas as inscrições clique no botão <strong>Enviar Avaliações</strong>:
es_es: Después de evaluar todas las inscripciones haga clic en el botón <strong> Enviar Evaluaciones </strong>:

source: Se você quiser <strong>dividir as inscrições</strong> entre os avaliadores você pode utilizar os <strong>campos de distribuição</strong> para cada avaliador. Você pode dividir as inscrições pelo final dos números das inscrições e/ou pela categoria definida nas inscrições.
es_es: Si desea <strong>dividir las inscripciones</strong> entre los evaluadores, puede utilizar los <strong> campos de distribución </ strong> para cada evaluador. Usted puede dividir las inscripciones por el final de los números de las inscripciones y / o por la categoría definida en las inscripciones.

source: No <strong>primeiro</strong> campo da distribuição informe o <strong>final do número de inscrição</strong>, de acordo com os exemplos abaixo.
es_es: En el <strong> primer </ strong> campo de la distribución informe el <strong> final del número de inscripción </ strong>, de acuerdo con los ejemplos abajo.

source: <strong>00-09</strong> - para as inscrições com final entre 0 e 9</li>
es_es: <strong>00-09</ strong> - para las inscripciones con final entre 0 y 9 </ li>

source: <strong>10-60</strong> - para as inscrições com final entre 10 e 60</li>
es_es: <strong> 10-60 </strong> - para las inscripciones con final entre 10 y 60</li>

source: <strong>61-99</strong> - para as inscrições com final entre 61 e 99</li>
es_es: <strong>61-99</strong> - para las inscripciones con final entre 61 y 99</li>

source: No <strong>segundo</strong> campo da distribuição informe a(s) <strong>categoria(s) de inscrição</strong>.
es_es: En el <strong> segundo </strong> campo de la distribución informe la (s) <strong> categoría (s) de inscripción </strong>.

source: Aguardando confirmação do avaliador
es_es: Esperando confirmación del evaluador

source: Distribuição das inscrições: use para dividir as inscrições entre os avaliadores
es_es: Distribución de las inscripciones: utilice para dividir las inscripciones entre los evaluadores

source: Categorias separadas por ponto e vírgula
es_es: Categorías separadas por punto y coma

source: Não há nenhum avaliador definido.
es_es: No hay ningún evaluador definido.

source: Adicionar avaliador
es_es: Agregar evaluador

source: Adicionar agente à comissão de avaliadores
es_es: Agregar agente al tribunal de evaluadores

source: Textos informativos para a fichas de inscrição
es_es: Textos informativos para las fichas de inscripción

source: Para todas as inscrições
es_es: Para todas las inscripciones

source: Por categoria
es_es: Por categoría

source: Clique para copiar
es_es: Haga clic para copiar

source: Status:
es_es: Estado:

source: Toda inscrição obrigatoriamente deve possuir um Agente Individual responsável, mas é possível que a inscrição seja feita em nome de um agente coletivo, com ou sem CNPJ. Nesses casos, é preciso definir abaixo se essas informações são necessárias e se são obrigatórias.
es_es: Toda inscripción obligatoriamente debe poseer un Agente Individual responsable, pero es posible que la inscripción sea hecha en nombre de un agente colectivo, con o sin RUT. En esos casos, es preciso definir abajo si esa información es necesaria y si es obligatoria.

source: A edição destas opções estão desabilitadas porque agentes já se inscreveram neste projeto.
es_es: La edición de estas opciones están deshabilitadas porque agentes ya se inscribieron en este proyecto.

source: Selecione uma opção
es_es: Seleccione una opción

source: Número máximo de vagas no projeto
es_es: Número máximo de vacantes en el proyecto

source: Zero (0) significa sem limites
es_es: Cero (0) significa sin límites

source: Número máximo de inscrições no projeto
es_es: Número máximo de inscripciones en el proyecto

source: Insira o número máximo de inscrições no projeto
es_es: Ingrese el número máximo de inscripciones en el proyecto

source: Número máximo de inscrições por agente responsável
es_es: Número máximo de inscripciones por agente responsable

source: Insira o número máximo de inscrições por agente responsável
es_es: Ingrese el número máximo de inscripciones por agente responsable

source: É possível criar opções para os proponentes escolherem na hora de se inscrever, como, por exemplo, "categorias" ou "modalidades". Se não desejar utilizar este recurso, deixe em branco o campo "Opções".
es_es: Es posible crear opciones para que los postulantes elijan a la hora de inscribirse, como por ejemplo "categorías" o "modalidades". Si no desea utilizar este recurso, deje en blanco el campo "Opciones".

source: Título das opções
es_es: Título de las opciones

source: Insira um título para o campo de opções
es_es: Ingrese un título para el campo de opciones

source: Descrição das opções
es_es: Descripción de las opciones

source: Insira uma descrição para o campo de opções
es_es: Ingrese una descripción para el campo de opciones

source: Selecione uma categoria
es_es: Seleccione un categoría

source: Opções de inscrição (coloque uma opção por linha)
es_es: Opciones de inscripción (coloque una opción por línea)

source: Insira as opções de inscrição
es_es: Ingrese las opciones de inscripción

source: Pré-visualizar ficha de inscrição
es_es: Previsualizar ficha de inscripción

source: É possível exportar as configurações deste formulário para utilizar como modelo ao montar um novo formulário.
es_es: Es posible exportar las configuraciones de este formulario para utilizar como modelo para construir un nuevo formulario.

source: Exportar o formulário
es_es: Exportar el formulario

source: Clique no botão abaixo para exportar as configurações e campos deste formulário. Salve o arquivo e o utilize para importar em outro formulário.
es_es: Haga clic en el botón de abajo para exportar la configuración y los campos de este formulario. Guarde el archivo y utilícelo para importar en otra formulario.

source: Exportar formulário
es_es: Exportar formulario

source: Marca campo como obrigatório
es_es: Marcar el campo como obligatorio

source: Condicionar a outro campo
es_es: Condicionar a otro campo

source: Marque se deseja que este campo dependa da resposta de um outro campo do formulário. Por exemplo:outras opções
es_es: Seleccione si desea que este campo dependa de la respuesta de otro campo del formulario. Por ejemplo: otras opciones

source: Campo de Nome de Projeto
es_es: Campo de Nombre de Proyecto

source: Habilite o campo de Nome de Projeto
es_es: Habilite el campo del Nombre del Proyecto

source: Configure aqui os campos do formulário de inscrição.
es_es: Configure aquí los campos del formulario de inscripción.

source: Antes de configurar os campos é preciso salvar o projeto.
es_es: Antes de configurar los campos es preciso guardar el proyecto.

source: Adicionar campo
es_es: Agregar campo

source: Nome do campo
es_es: Nombre del campo

source: Descrição do campo
es_es: Descripción del campo

source: Tipo do campo
es_es: Tipo del campo

source: Selecione em quais categorias este campo é utilizado
es_es: Seleccione en cuáles categorías este campo es utilizado

source: Nome do anexo
es_es: Nombre del adjunto

source: Descrição do anexo
es_es: Descripción del adjunto

source: Selecione em quais categorias este anexo é utilizado
es_es: Seleccione en cuáles categorías ese adjunto será utilizado

source: Exibir os campos de todas as categorias
es_es: Mostrar los campos de todas las categorías

source: Exibir os campos da categoria "{{category}}"
es_es: Mostrar campos de categoría "{{category}}"

source: Campo disponível somente para:
es_es: Campo disponible sólo para:

source: Categorias:
es_es: Categorías:

source: Tipos de proponentes:
es_es: Tipos de postulantes:

source: Faixas:
es_es: Franjas:

source: Selecione em quais faixas/linhas este campo é utilizado
es_es: Seleccione en cuáles franjas/líneas de este campo son utilizados

source: Selecione em quais tipos de proponente este campo é utilizado
es_es: Seleccione para qué tipos de postulantes se utiliza este campo

source: excluir campo
es_es: borrar campo

source: Somente para
es_es: Solamente para

source: Categorias:
es_es: Categorías:

source: Faixas:
es_es: Franjas:

source: Editar Anexo
es_es: Editar Adjunto

source: Selecione em quais Faixas este campo é utilizado
es_es: Seleccione en cuáles franjas este campo es utilizado

source: Selecione em quais Tipos do proponente este campo é utilizado
es_es: Seleccione para qué tipos de postulante se utiliza este campo

source: Excluir modelo
es_es: Borrar modelo

source: Tamanho máximo do arquivo
es_es: Tamaño máximo del archivo

source: editar anexo
es_es: editar adjunto

source: excluir anexo
es_es: eliminar adjunto

source: Para iniciar sua inscrição, selecione o agente responsável. Ele deve ser um agente individual (pessoa física), com um CPF válido preenchido.
es_es: Para iniciar su inscripción, seleccione el agente responsable. Él debe ser un agente individual (persona física), con un documento de identidad válido ingresado.

source: Selecione o agente responsável pela inscrição.
es_es: Seleccione el agente responsable por la inscripción.

source: Apenas são visíveis os agentes publicados.
es_es: Solo son visibles los agentes publicados.

source: Ver mais.
es_es: Ver más.
