Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Usuário Logado
es_es: Usuario registrado

source: Oportunidades abertas
es_es: Oportunidades abiertas

source: Configurar e gerir
es_es: Configurar y administrar

source: Avaliações disponíveis
es_es: Evaluaciones disponibles

source: PERÍODO DE AVALIAÇÃO:
es_es: PERIODO DE EVALUACIÓN:

source: Nesta seção você visualiza e gerencia seu perfil de usuário e outros agentes criados
es_es: En esta sección usted ve y administra su perfil de usuario y otros agentes creados

source: Nesta seção você pode adicionar e gerenciar seus eventos culturais
es_es: En esta sección podrás añadir y gestionar tus eventos culturales

source: Olá,
es_es: Hola,

source: Acessar meu perfil
es_es: Accede a mi perfil

source: Nesta seção você pode adicionar e gerenciar seus projetos
es_es: En esta sección puedes agregar y administrar tus proyectos

source: Nesta seção você pode adicionar e gerenciar seus espaços culturais
es_es: En esta sección podrás agregar y gestionar tus espacios culturales

source: Complete seu cadastro
es_es: Complete su registro

source: Para que seu cadastro fique minimamente preenchido, atente-se em preencher os dados obrigatórios indicados com caracter
es_es: Para que su registro sea completado al menos, asegúrese de completar los datos obligatorios indicados

source: A fase de prestação de informações da inscrição %s, na oportunidade %s, começou. Você deve preenchê-la com as informações solicitadas até %s.
es_es: La fase de presentación de información de la inscripción %s, en la oportunidad %s, ha comenzado. Debe completarla con la información solicitada antes del %s.

source: A fase de monitoramento da inscrição %s, na oportunidade %s, começou. Você deve preenchê-la com as informações solicitadas até %s.
es_es: La fase de monitoreo de la inscripción %s, en la oportunidad %s, ha comenzado. Debe completarla con la información solicitada antes del %s.

source: É fase de prestação de informações?
es_es: ¿Es fase de prestación de información?

source: Incluir plano de trabalho na prestação de informações?
es_es: ¿Incluir el plan de trabajo en la presentación de información?

source: Rotas acessíveis, com espaço de manobra para cadeira de rodas
es_es: Rutas accesibles, con espacio de maniobra para silla de ruedas

source: Palco acessível
es_es: Palco accesible

source: Camarim acessível
es_es: Camarín accesible

source: Piso tátil
es_es: Piso táctil

source: Elevadores adequados para PCD's
es_es: Ascensores adecuados para personas con discapacidad (PCD)

source: Corrimãos e guarda-corpos
es_es: Pasamanos y barandillas

source: Banheiros adaptados para PCD's
es_es: Baños adaptados para personas con discapacidad (PCD)

source: Área de alimentação preferencial identificada
es_es: Área de alimentación preferencial identificada

source: Vagas de estacionamento para PCD's reservadas
es_es: Plazas de estacionamiento reservadas para PCD

source: Assentos para pessoas obesas, pessoas com mobilidade reduzida, PCD's e pessoas idosas reservadas
es_es: Asientos reservados para personas obesas, personas con movilidad reducida, personas con discapacidad (PCD) y personas mayores

source: Filas preferenciais identificadas
es_es: Filas preferenciales identificadas

source: Iluminação adequada
es_es: Iluminación adecuada

source: Livro e/ou similares em braile
es_es: Libro y/o similares en braille

source: Uso Língua Brasileira de Sinais - Libras
es_es: Uso de Lengua de Señas Uruguaya - LSU

source: Sistema Braille em materiais impressos
es_es: Sistema Braille en materiales impresos

source: Sistema de sinalização ou comunicação tátil
es_es: Sistema de señalización o comunicación táctil

source: Audiodescrição
es_es: Audio descripción

source: Legendas para surdos e ensurdecidos
es_es: Subtítulos para personas sordas y con dificultades auditivas

source: Linguagem simples
es_es: Evento simple

source: Textos adaptados para software de leitor de tela
es_es: Textos adaptados para software lector de pantalla

source: Capacitação em acessibilidade para equipes atuantes nos projetos culturais
es_es: Capacitación en accesibilidad para equipos que trabajan en proyectos culturales

source: Contratação de profissionais especializados em acessibilidade cultural
es_es: Contratación de profesionales especializados en accesibilidad cultural

source: Contratação de profissionais com deficiência
es_es: Contratación de profesionales con discapacidad

source: Formação e sensibilização de agentes culturais sobre acessibilidade
es_es: Formación y sensibilización de agentes culturales sobre accesibilidad

source: Formação e sensibilização de públicos da cadeia produtiva cultural sobre acessibilidade
es_es: Formación y sensibilización de los públicos de la cadena de producción cultural sobre accesibilidad

source: Envolvimento de PCD's na concepção do projeto
es_es: Participación de personas con discapacidad (PCD) en la concepción del proyecto

source: Território indígena
es_es: Territorio indígena

source: Território de povos e comunidades tradicionais
es_es: Territorio de pueblos o comunidades tradicionales

source: Território rural
es_es: Territorio rural

source: Território de fronteira
es_es: Territorio de frontera

source: Regiões com menor índice de Desenvolvimento Humano - IDH
es_es: Regiones con el Índice de Desarrollo Humano - IDH más bajo

source: Regiões com menor histórico de acesso aos recursos da política pública de cultura
es_es: Regiones con menor historial de acceso a recursos de políticas culturales públicas

source: Área atingida por desastre natural
es_es: Zona afectada por desastre natural

source: Assentamento ou acampamento
es_es: Asentamiento o campamento

source: Conjunto ou empreendimento habitacional de interesse social
es_es: Conjunto o desarrollo de viviendas de interés social

source: Favelas e comunidades urbanas
es_es: Favelas y comunidades urbanas

source: Zona especial de interesse social
es_es: Área especial de interés social

source: Sítios de arqueológicos e de patrimônio cultural
es_es: Sitios arqueológicos y de patrimonio cultural

source: Snapshot do plano de trabalho
es_es: Snapshot del plan de trabajo

source: Status das metas
es_es: Estado de las metas

source: Registro de plano de trabalho
es_es: Registro de plan de trabajo

source: Você está tentando modificar um campo que você não tem permissão
es_es: Está intentando modificar un campo para el que no tiene permiso

source: STATUS
es_es: ESTADO

source: QUANTIDADE
es_es: CANTIDAD

source: a
es_es: hasta

source: AVALIACAO
es_es: EVALUACIÓN

source: AVALIADA
es_es: EVALUADA

source: NAO AVALIADA
es_es: NO EVALUADA

source: CATEGORIA
es_es: CATEGORÍA

source: DATA
es_es: FECHA

source: Não Selecionada
es_es: No seleccionada

source: Baixar CSV
es_es: Descargar CSV

source: Criar novo gráfico
es_es: Crear nuevo gráfico

source: Antes de definir os parâmetros, defina o tipo de gráfico que você deseja:
es_es: Antes de definir los parámetros, defina el tipo de gráfico que desea:

source: Tipo de visualização
es_es: Tipo de visualización

source: Gráfico de pizza
es_es: Gráfico circular

source: Gráfico de linha
es_es: Gráfico de líneas

source: Gráfico de coluna
es_es: Gráfico de columnas

source: Gráfico de barra
es_es: Gráfico de barraS

source: Gráfico de tabela
es_es: Gráfico de tabla

source: Agrupar dados
es_es: Agrupar datos

source: Criar novo gráfico de {{data.graphic}}
es_es: Crear un nuevo gráfico {{data.graphic}}

source: Agora defina o título e dados exibido no gráfico
es_es: Ahora defina el título y los datos que se muestran en el gráfico

source: Título do gráfico
es_es: Título del gráfico

source: Digite um título que represente os dados do novo gráfico
es_es: Ingrese un título que represente los datos del nuevo gráfico

source: Digite uma descrição resumida
es_es: Escriba una descripción breve

source: Dados a serem exibidos
es_es: Datos que se mostrarán

source: Dados a serem exibidos na linha
es_es: Datos que se mostrarán en la fila

source: Dados a serem exibidos na coluna
es_es: Datos para mostrar en la columna

source: Proxima etapa
es_es: Próxima etapa

source: Gerar gráfico
es_es: Generar gráfico

source: Filtrar dados por
es_es: Filtrar datos por

source: Não existem gráficos a serem filtrados no momento
es_es: No hay gráficos para filtrar en este momento

source: Selecione uma opção ...
es_es: Seleccione una opción...

source: Imprimir relatório
es_es: Imprimir informe

source: Excluir gráfico
es_es: Borrar gráfico

source: Este gráfico esta dividido em
es_es: Este gráfico se divide en

source: partes. Esta é a parte
es_es: partes. Esta es la parte

source: Veja abaixo os gráficos referentes a essa oportunidade
es_es: Vea a continuación los gráficos referentes a esta oportunidad

source: Categorias da oportunidade
es_es: Categorías de la oportunidad

source: Status de avaliações
es_es: Estado de las evaluaciones

source: Inscrições ao longo do tempo
es_es: Inscripciones a lo largo del tiempo

source: Status de envio das inscrições
es_es: Estado de envío de las inscripciones

source: Avaliada
es_es: Evaluada

source: Gerenciar Selos
es_es: Administración de Sellos

source: Gestão de Selos
es_es: Gestión de Sellos

source: seloCriado
es_es: selloCreado

source: criarSelo
es_es: crearSello

source: Criar Selo
es_es: Crear Sello

source: Crie um selo com informações básicas
es_es: Cree un sello con datos básicos

source: Adicione uma Descrição curta para o Selo
es_es: Agregue una descripción breve para el Sello

source: Você pode completar as informações do seu selo agora ou pode deixar para depois.
es_es: Puedes completar la información de tu sello ahora o dejarla para más tarde.

source: Para completar e publicar seu novo selo, acesse a área <b>Rascunhos</b> em <b>Meus Selos</b> no <b>Painel de Controle</b>.
es_es: Para completar y publicar su nuevo sello, vaya al área <b>Borradores</b> en <b>Mis Sellos</b> en el <b>Panel de Control</b>.

source: Ver Selo
es_es: Ver Sello

source: Selo Criado!
es_es: Sello Creado!

source: Selo criado em rascunho!
es_es: ¡Sello creado en borrador!

source: Nas redes sociais
es_es: En las Redes Sociales

source: Ou copie o link
es_es: O copia el enlace

source: Compartilhe o seu certificado
es_es: Compartir certificado

source: Informações de selos
es_es: Información de sellos

source: Os dados inseridos abaixo serão exibidos na página do selo
es_es: Los datos ingresados ​​a continuación se mostrarán en la página del sello

source: Palavras-chaves disponíveis:
es_es: Palabras clave disponibles:

source: Nome do selo
es_es: Nombre del Sello

source: Link relacionado ao selo
es_es: Link relacionado al sello

source: Descrição curta do selo
es_es: Descripción breve del sello

source: Tipo da entidade contemplada
es_es: Tipo de entidad contemplada

source: Dona ou dono do selo
es_es: Dueña o dueño del sello

source: Data de início
es_es: Fecha de inicio

source: Nome da entidade contemplada
es_es: Nombre de la entidad contemplada

source: Data de final
es_es: Fecha de finalización

source: Outras informações
es_es: Otra información

source: Os dados inseridos abaixo também são exibidos publicamente
es_es: Los datos introducidos a continuación también se muestran públicamente

source: Você pode personalizar o texto do certificado do selo. Observe o modelo abaixo e fique a vontade para alterar a composição do texto utilizando as palavras-chaves dinâmicas para customizar o conteúdo do certificado que será recebido pelas entidades contempladas.
es_es: Puede personalizar el texto del certificado del sello. Mire el modelo a continuación y siéntase libre de cambiar la composición del texto usando las palabras clave dinámica para personalizar el contenido del certificado que recibirán las entidades cubiertas.

source: Personalize informações do certificado gerado pelo selo
es_es: Personalizar la información del certificado generado por el sello

source: Validade do certificado do selo
es_es: Validez del certificado de sello

source: Habilitar selo com validade
es_es: Habilitar sello con validez

source: Insira o número de meses que o certificado do selo deve ser válido
es_es: Ingrese el número de meses que el certificado de sello debe ser válido

source: Selecione abaixo os campos que devem ser bloqueados nos agentes e espaços que possuírem este selo
es_es: Seleccione a continuación los campos que deben bloquearse en agentes y espacios que tienen este sello

source: Campos dos agentes
es_es: Campos de los agentes

source: Taxonomias dos agentes
es_es: Taxonomías de los agentes

source: Campos dos espaços
es_es: Campo de los espacios

source: Taxonomia dos espaços
es_es: Taxonomías de los espacios

source: Meus selos
es_es: Mis sellos

source: Nesta seção você visualiza e gerencia seu perfil de usuário e outros selos criados
es_es: En esta sección puedes ver y administrar tu perfil de usuario y otros sellos creados

source: Criar selo
es_es: Crear sello

source: Meus Selos
es_es: Mis Sellos

source: Adicionar a um selo principal
es_es: Agregar sello principal

source: Bloqueio de campos
es_es: Bloqueo de campos

source: ano
es_es: año

source: anos
es_es: años

source: mês
es_es: mes

source: Entidades com este selo
es_es: Entidades con este sello

source: Nenhum agente possui este selo ainda.
es_es: Ningún agente posee este sello aún

source: Espaços certificados
es_es: Espacios cerificados

source: Nenhum espaço possui este selo ainda.
es_es: Ningún espacio posee este sello aún

source: Nenhum evento possui este selo ainda.
es_es: Ningún evento posee este sello aún.

source: Projetos certificados
es_es: Proyectos cerificados

source: Nenhum projeto possui este selo ainda.
es_es: Ningún proyecto posee este sello aún.

source: Filtros de agente
es_es: Filtros del agente

source: Status do agente
es_es: Estado del agente

source: Limpar todos os filtros
es_es: Remover todos los filtros

source: ontem
es_es: ayer

source: hoje
es_es: hoy

source: amanhã
es_es: mañana

source: semana passada
es_es: semana pasada

source: fim de semana passado
es_es: el fin de semana pasado

source: este fim de semana
es_es: este fin de semana

source: próximo fim de semana
es_es: próximo fin de semana

source: últimos 7 dias
es_es: últimos 7 días

source: próximos 7 dias
es_es: próximos 7 días

source: últimos 30 dias
es_es: últimos 30 días

source: próximos 30 dias
es_es: próximos 7 días

source: este mês
es_es: este mes

source: Eventos acontecendo
es_es: Eventos sucediendo

source: Status do evento
es_es: Estatus del evento

source: Eventos oficiais
es_es: Eventos oficiales

source: Selecione as linguagens
es_es: Selecciones los tipos de eventos

source: Ontem
es_es: Ayer

source: Hoje
es_es: Hoy

source: Amanhã
es_es: Mañana

source: Semana passada
es_es: Semana pasada

source: Fim de semana passado
es_es: El fin de semana pasado

source: Este fim de semana
es_es: Este fin de semana

source: Este mês
es_es: Este mes

source: Próximo fim de semana
es_es: Próximo fin de semana

source: Últimos 7 dias
es_es: Últimos 7 días

source: Próximos 7 dias
es_es: Próximos 7 días

source: Últimos 30 dias
es_es: Últimos 30 días

source: Próximos 30 dias
es_es: Próximos 30 días

source: Status das oportunidades
es_es: Estado de las oportunidades

source: Editais oficiais
es_es: Llamados oficiales

source: Tipo de oportunidade
es_es: Tipo de oportunidad

source: Filtros de projeto
es_es: Filtros de proyecto

source: Status do projeto
es_es: Estatus del proyecto

source: Tipos de projetos
es_es: Tipos de proyecto

source: Filtros de espaço
es_es: Filtros de Espacio

source: Status do espaço
es_es: Estado del espacio

source: Tipos de espaços
es_es: Tipos de Espacios

source: Ordem alfabética (A - Z)
es_es: Orden alfabético (A - Z)

source: Início das inscrições (recentes-antigas)
es_es: Inicio de las inscripciones (recientes-antiguas)

source: Início das inscrições (antigas-recentes)
es_es: Inicio de las inscripciones (recientes-antiguas)

source: Este agente atua de forma
es_es: Este agente actúa

source: Eventos encontrados no espaço:
es_es: Eventos encontrados en el espacio:

source: Visualizar como:
es_es: Ver como:

source: Tabelas
es_es: Tablas

source: Agentes individuais
es_es: Agentes individuales

source: Agentes coletivos
es_es: Agentes colectivos

source: Tabela
es_es: Tabla

source: Extensão não suportada
es_es: Extensión no compatible

source: É preciso enviar os parâmetros ownerType e ownerId
es_es: Debes enviar los parámetros ownerType y ownerId

source: O proprietário do arquivo não foi encontrado
es_es: El propietario del archivo no fue encontrado

source: Tipo de entidade inválida
es_es: Tipo de entidad no válida

source: Método de avaliação inválido
es_es: Método de evaluación no válido

source: Mesorregião do responsável
es_es: Región del responsable

source: Elegível para as cotas
es_es: Elegible para las cuotas

source: Hora de envio
es_es: Hora de envío

source: Hora de criação
es_es: Hora de creación

source: Data de atualização
es_es: Fecha de actualización

source: Hora de atualização
es_es: Fecha de actualización

source: Função editar inscrição: Prazo final para edição
es_es: Función de edición de la inscripción: Fecha límite de edición

source: Função editar inscrição: Data de envio da edição
es_es: Función de inscripción en la edición: Fecha de envío de la edición

source: Nome não informado
es_es: Nombre no informado

source: CPF não informado
es_es: CI no informada

source: Infelizmente, ocorreu um erro durante a extração da planilha.
es_es: Lamentablemente, se produjo un error al extraer la plantilla.

source: Avaliações de inscrições
es_es: Evaluaciones de inscripciones

source: Exportação de planilhas
es_es: Exportar planilla

source: Últimas exportações
es_es: Últimas exportaciones

source: Exportar planilha
es_es: Exportar planilla

source: Exportação iniciada com sucesso! Você receberá um email assim que a exportação estiver concluída.
es_es: ¡La exportación comenzó exitosamente! Recibirá un correo electrónico una vez que se complete la exportación.

source: Usuário não é do grupo de suporte
es_es: El usuario no está en el grupo de soporte

source: Configuração de suporte
es_es: Configuración de soporte

source: Adicione Agentes que darão suporte à essa Oportunidade.
es_es: Agregue Agentes que darán soporte a esta oportunidad.

source: Campos que o Agente pode editar
es_es: Campos que el Agente puede editar

source: Gerenciar permissões
es_es: Administrar permisos

source: Categoria do edital
es_es: Categoría de la convocatoria

source: Tipo de Proponente
es_es: Tipo de postulante

source: Tipo de faixa/linha
es_es: Tipo de franja/rango

source: Aplicar nos selecionados
es_es: Aplicar a los seleccionados

source: Pesquise por palavra chave
es_es: Buscar por palabra clave

source: Este campo está condicionado ao campo
es_es: Este campo está condicionado al campo

source: Nenhum campo foi encontrado
es_es: Ningún campo fue encontrado

source: Deseja remover o agente relacionado?
es_es: ¿Desea eliminar el agente relacionado?

source: Permisão enviada com sucesso
es_es: Permiso enviado con éxito

source: Sem permissão
es_es: Sin permiso

source: Salvar alterações
es_es: Guardar cambios

source: Você está realizando suporte dessa ficha de inscrição. Verifique os dados e corrija caso seja necessário.
es_es: Estás realizando soporte a este formulario de inscripción. Verifique los datos y corríjalos si es necesario.

source: Configuração do Suporte
es_es: Configuración de soporte

source: Selecione os campos que o agente poderá manipular
es_es: Seleccione los campos que el agente podrá manejar

source: Adicionar agentes
es_es: Agregar agentes

source: buscar por nome
es_es: buscar por nombre

source: área de atuação:
es_es: área de actuación:

source: Gerencie os agentes de suporte dessa oportunidade.
es_es: Administre agentes de soporte para esa oportunidad.

source: Nenhum agente cadastrado
es_es: Ningún agente registrado

source: Acessar página de suporte
es_es: Acceder a la página de soporte

source: Aparência
es_es: Apariencia

source: Cores
es_es: Colores

source: Utilizar cores customizadas
es_es: Usa colores personalizados

source: Utilizar cores do tema
es_es: Usa colores del tema

source: Título da logo do Mapas Culturais
es_es: Título del logo de la plataforma

source: Subtítulo da logo do Mapas Culturais
es_es: Subtítulo del logo de la plataforma

source: Cor #1
es_es: Color #1

source: Cor #2
es_es: Color #2

source: Cor #3
es_es: Color #3

source: Cor #4
es_es: Color #4

source: Cor - primária
es_es: Color primario

source: Cor - secundária
es_es: Color secundario

source: Cor - selos
es_es: Color - sellos

source: Cor - agentes
es_es: Color - agentes

source: Cor - eventos
es_es: Color - eventos

source: Cor - oportunidades
es_es: Color - oportunidades

source: Cor - projetos
es_es: Color - proyectos

source: Cor - espaços
es_es: Color - espacios

source: Texto customização
es_es: Texto de personalización

source: Cores das entidades
es_es: Colores de las entidades

source: Primária
es_es: Primario

source: Secundária
es_es: Secundario

source: Header da home
es_es: Cabezal de la página principal (inicio)

source: Título do header da home
es_es: Título del cabezal de la home (página principal)

source: Descrição do header da home
es_es: Descripción cabezal del inicio del sitio

source: Imagem do header da home
es_es: Imagen de encabezado de inicio

source: Titulo da oportunidade da home
es_es: Título de la oportunidad de la home (página principal)

source: Título da oportunidade da home
es_es: Título de la oportunidad de la home (página principal)

source: Descrição da oportunidade da home
es_es: Descripción de la oportunidad de la home (página principal)

source: Título da seção entidade da home
es_es: Título de la sección entidad de la home (página principal)

source: Descrição da seção entidade da home
es_es: Descripción de la sección entidad de la home (página principal)

source: Título das oportunidade da home
es_es: Título de las oportunidades de la home (página principal)

source: Imagem de fundo da oportunidade
es_es: Imagen de fondo de la oportunidad

source: Título dos eventos da home
es_es: Título de los eventos de la home (página principal)

source: Imagem de fundo do evento
es_es: Imagen de fondo del evento

source: Título dos espaços da home
es_es: Título de los espacios de la home (página principal)

source: Imagem de fundo do espaço
es_es: Imagen de fondo del espacio

source: Título dos agentes da home
es_es: Título de los "agentes" de la home (página principal)

source: Imagem de fundo do agente
es_es: Imagen de fondo del agente

source: Título dos projetos da home
es_es: Título de los proyectos de la home (página principal)

source: Imagem de fundo do projeto
es_es: Imagen de fondo del proyecto

source: Descrição de registro da home
es_es: Descripción del registro de la página de inicio

source: Título de registro da home
es_es: Título de registro de la home (página principal)

source: Faça seu cadastro na home
es_es: Realice su registro en la home

source: Título da seção faça seu cadastro da home
es_es: Título de la sección realice su inscripción de la home (página principal)

source: Descrição da seção faça seu cadastro da home
es_es: Descripción de la sección realice su inscripción o registro de la home (página principal)

source: Imagem de fundo da seção de fazer cadastro
es_es: Imagen de fondo de la sección de registro

source: Título da visualização do mapa da home
es_es: Título de la vista del mapa de la home (página principal)

source: Descrição da visualização do mapa da home
es_es: Descripción de la vista del mapa de inicio

source: Desenvolvedores
es_es: Desarrolladores

source: Título da seção desenvolvedores da home
es_es: Título de la sección "desarrolladores" de la home (página principal)
