Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Descrição da seção desenvolvedores da home
es_es: Descripción de la sección "desarrolladores" de la home (página principal)

source: Textos e imagens da Home
es_es: Texto e imágenes de la home (página principal)

source: Customização da logo
es_es: Personalización del logo

source: Configurações do mapa
es_es: Configuraciones

source: Centralize o mapa no seu município/estado (você pode pesquisar no campo de busca abaixo)
es_es: Centra el mapa en tu ciudad/municipio (puedes buscar en el campo de búsqueda a continuación)

source: Utilizando os botões de zoom [+] [-], deixe o mapa exibindo o município/estado inteiro e clique no botão "definir zoom padrão"
es_es: Usando los botones de zoom [+] [-], deje el mapa mostrando toda la ciudad/municipio y haga clic en el botón "establecer zoom predeterminado"

source: Utilizando os botões de zoom [+] [-], aproxime o zoom até onde der pra ver o maior nível de detalhes desejado (por exemplo, ler os nomes das ruas) e clique no botão "definir zoom máximo"
es_es: Usando los botones de zoom [+] [-], amplíe lo más posible para ver el nivel más alto de detalle deseado (por ejemplo, leer los nombres de las calles) y haga clic en el botón "establecer zoom máximo"

source: Utilizando os botões de zoom [+] [-], afaste o zoom até onde der de ver a região em torno do município/estado e clique no botão "definir zoom mínimo"
es_es: Usando los botones de zoom [+] [-], aleje lo más que pueda ver la región alrededor de la ciudad/municipio y haga clic en el botón "establecer zoom mínimo"

source: Pesquisar por Estado ou Município
es_es: Búsqueda por Departamento o Municipio

source: Definir zoom padrão
es_es: Definir Zoom Estándar

source: Cores e estilos
es_es: Colores y estilos

source: Atenção!
es_es: Atención!

source: As modificações só serão aplicadas no sistema após atualizar a página.
es_es: Las modificaciones sólo se aplicarán al sistema después de actualizar la página.

source: Área de customização do tema
es_es: Área de personalización del tema

source: Funções de usuário
es_es: Roles de Usuarios

source: Função de usuário
es_es: Rol de Usuario

source: O nome da função é obrigatório
es_es: El nombre del rol es obligatorio

source: O nome da função já está sendo utilizado
es_es: El nombre del rol ya está siendo usado

source: O slug da função é obrigatório
es_es: El slug del rol es obligatorio

source: Ao menos uma permissão deve ser informada
es_es: Se debe informar al menos un permiso

source: criar
es_es: crear

source: remover conta
es_es: eliminar cuenta

source: remover permanentemente
es_es: eliminar permanentemente

source: avaliar
es_es: evaluar

source: visualizar
es_es: ver

source: mudar proprietário
es_es: cambiar propietario

source: arquivar
es_es: archivar

source: desarquivar
es_es: desarchivar

source: visualizar dados privados
es_es: ver datos privados

source: visualizar arquivos privados
es_es: ver archivos privados

source: remover agentes relacionados
es_es: eliminar agentes relacionados

source: relacionar espaços
es_es: relacionar espacios

source: remover espaços relacionados
es_es: eliminar Espacios relacionados

source: adicionar adiministradores
es_es: agregar administradores

source: remover administradores
es_es: eliminar Administradores

source: aplicar selos
es_es: aplicar sellos

source: remover selos
es_es: eliminar sello

source: criar eventos
es_es: crear eventos

source: inscrever-se
es_es: inscribirse

source: modificar campos do formulário
es_es: modificar campos del formulario

source: enviar avaliações do usuário
es_es: enviar evaluaciones del usuario

source: visualizar avaliações
es_es: visualizar evaluaciones

source: visualizar avaliação
es_es: visualizar evaluación

source: reabrir avaliações dos avaliadores
es_es: reabrir evaluaciones de los evaluadores

source: avaliar inscrições
es_es: evaluar inscripciones

source: modificar status
es_es: modificar estatus

source: Gestão de usuários
es_es: Gestión de Usuarios

source: Funções de usuários
es_es: Roles de Usuarios

source: Gerenciar Funções de Usuário
es_es: Administración Funciones de usuario

source: Gerenciar Usuários
es_es: Administración de usuarios

source: Funções do usuário:
es_es: Roles de Usuario:

source: ${role.name} em ${role.subsite.name}
es_es: ${role.name} en ${role.subsite.name}

source: Deseja remover a função "${role.name}" do usuário "${username}"?
es_es: ¿Quieres eliminar el rol "${role.name}" del usuario "${username}"?

source: Deseja excluir a função "${entity.name}"?
es_es: ¿Está seguro (a) que desea borrar el rol "${entity.name}" ?

source: Pessoas Usuárias
es_es: Personas Usuarias

source: Selecione as permissões para essa função:
es_es: Seleccione los permisos para este rol:

source: Criar nova função de usuário
es_es: Crear nuevo rol de usuario

source: Editar função de usuário
es_es: Editar rol de usuario

source: Atualizar função
es_es: Actualizar rol

source: Aceite de termos
es_es: Aceptar términos

source: aceito em {{formatDate(user["lgpd_"+slug][term.md5].timestamp)}}
es_es: aceptado en {{formatDate(user["lgpd_"+slug][term.md5].timestamp)}}

source: pelo ip {{user["lgpd_"+slug][term.md5].ip}}
es_es: por el ip {{user["lgpd_"+slug][term.md5].ip}}

source: Configurações da conta do usuário
es_es: Configuración de la cuenta de usuario

source: Alterar email
es_es: Cambiar correo electrónico

source: Adicionar função ao usuário
es_es: Agregar rol al usuario

source: Adicionar função
es_es: Agregar rol

source: A remoção da conta fará com que a maioria de suas informações não sejas mas acessíveis publicamente.
es_es: Eliminar su cuenta hará que la mayor parte de su información ya no sea accesible públicamente.

source: Algumas informações, como por exemplo as inscrições em editais continuarão acessíveis. Você pode escolher por transferir suas entidades para outro usuário, que será questionado se deseja recebê-las. No caso do usuário se negar a receber as entidades, estas serão excluidas.
es_es: Parte de la información, como los registros para llamados públicos, seguirán siendo accesibles. Puede optar por transferir sus entidades a otro usuario, Se le preguntará si desea recibirlos. Si el usuario se niega a recibir las entidades, estas serán eliminadas.

source: Se desejar escolha o usuário para receber suas entidades:
es_es: Si quieres elegir el usuario para recibir tus entidades:

source: Selecione o usuário
es_es: Seleccione el usuario

source: recriar pcache
es_es: recrear pcache

source: Exclua sua conta
es_es: Eliminar su cuenta

source: Conta e privacidade
es_es: Cuenta y privacidad

source: Último login
es_es: Último acceso

source: Excluído
es_es: Borrado

source: Verificações da pessoa usuária
es_es: Comprobaciones de la persona usuaria

source: Nesta seção você visualiza e gerencia as funções de usuário customizadas.
es_es: En esta sección puede ver y administrar roles de usuario personalizados.

source: Propriedades do usuário
es_es: Propiedades del usuario

source: Gestão dos usuários do sistema
es_es: Gestión de Usuarios del sistema

source: Diversos
es_es: Varios

source: Textos utilizados em diversos lugares do site
es_es: Textos utilizados en varios lugares del sitio

source: Página Inicial
es_es: Página de inicio

source: Textos utilizados exclusivamente na home do site
es_es: Textos utilizados exclusivamente en la página principal del sitio

source: Busca / Mapa
es_es: Búsqueda / Mapa

source: Textos utilizados exclusivamente na página de busca do site
es_es: Textos utilizados exclusivamente en la página de búsqueda del sitio

source: Nomes das entidades
es_es: Nombres de las actividades

source: Textos relativos aos nomes das entidades utilizadas no site. Em alguns casos é interessante renomear as entidades, como por exemplo em uma instalação que só exibe museus é interessante chamar os espaços de museus.
es_es: Textos relativos a los nombres de las entidades utilizadas en el sitio. En algunos casos es interesante renombrar las entidades, como por ejemplo en una instalación que muestra sólo museos, llamar a los espacios museos.

source: nome do site
es_es: nombre del sitio

source: usado para formar o título do site e título do compartilhamento das páginas do site
es_es: utilizado para formar el título del sitio y de las páginas web de intercambio del sitio

source: Mapa da Cultura
es_es: Cultura en Línea

source: Mapa Cultural do Estado do Acre
es_es: Mapa Cultural del Estado do Acre

source: Mapa da Cultura de Rio Branco
es_es: Mapa cultural de Rio Branco

source: descrição do site
es_es: descripción del sitio

source: usado principalmente como texto do compartilhamento da home do site
es_es: utilizado principalmente como el texto principal del sitio para compartir

source: nome da instituição responsável pelo site
es_es: nombre de la institución responsable del sitio

source: usado nos lugares do site onde aparece o nome da instituição
es_es: usado en los lugares del sitio donde aparece el nombre de la institución

source: Ministério da Cultura
es_es: Ministerio de Educación y Cultura

source: Fundação de Cultura Elias Mansour
es_es: Fundación Cultural Elias Mansour

source: Secretaria
es_es: Secretaría

source: texto "pela instituição responsável pelo site"
es_es: texto "por la institución responsble del sitio"

source: usado nos lugares do site onde se quer dizer que algo foi feito "pela instituição responsável"
es_es: usado en los lugares del sitio donde se quiere decir que algo fue hecho "por la institución responsable"

source: pelo Ministério da Cultura
es_es: por el Ministerio de Educación y Cultura

source: pela Fundação de Cultura Elias Mansour
es_es: por la Fundación Cultural Elias Mansour

source: pela Secretaria
es_es: por la Secretaría

source: texto "na região "
es_es: texto "en la región "

source: usado nos lugares do site onde se quer dizer "na região"
es_es: usado en los lugares del sitio donde se quiere decir "en la región"

source: no Brasil
es_es: en el Brasil

source: no Estado do Acre
es_es: en el Estado do Acre

source: na cidade de Rio Branco
es_es: en la ciudad de Río Branco

source: na região
es_es: en la región

source: texto "da região"
es_es: texto "de la región "

source: usado nos lugares do site onde se quer dizer que algo é "da região"
es_es: usado en los lugares del sitio donde se quiere decir que algo es "de la región"

source: do Brasil
es_es: del Brasil

source: do Estado do Acre
es_es: del Estado do Acre

source: da cidade de Rio Branco
es_es: de la ciudad de Río Branco

source: da região
es_es: de la región

source: nome do painel de controle
es_es: nombre del panel de control

source: usado principalmente como título dos links para a área administrativa do site
es_es: usado principalmente como título de los enlaces para el área administrativa del sitio

source: como usar do site
es_es: cómo usar el sitio

source: usado para orientar o usuário a utilizar a plataforma Mapa da Cultura
es_es: se utiliza para guiar al usuario a usar la plataforma Cultura en Línea

source: como Usar
es_es: cómo Usar

source: Manual do Usuário
es_es: Guía del Usuario

source: Manual de Utilização
es_es: Guía del usuario

source: Como Usar
es_es: Cómo usar

source: título da mensagem de boas-vindas
es_es: título del mensaje de bienvenida

source: usado na home do site para desejar as boas-vindas
es_es: usado en el home (página principal) del sitio para desear la bienvenida

source: Bem-vind@!
es_es: ¡Bienvenid@!

source: Bem-vindo
es_es: Bienvenido

source: texto de boas-vindas
es_es: texto de bienvenida

source: texto que aparece embaixo da mensagem de boas-vindas na home do site
es_es: texto que aparece debajo del mensaje de bienvenida en el home (página principal) del sitio

source: O Mapa da Cultura é uma plataforma livre, gratuita e colaborativa de mapeamento cultural.
es_es: Cultura en Línea es una plataforma de software libre, de cartografía cultural libre y colaborativa.

source: abreviação ou sigla da instituição responsável pelo site
es_es: abreviación o sigla de la institución responsabel del sitio

source: usado principalmente na home para se referir à instituição de maneira curta
es_es: usado principalmente en la home (página principal) para referirse a la institución de forma abreviada

source: MinC
es_es: MEC

source: MC
es_es: CulturaEnLínea

source: Url da página da instituição responsável pelo site
es_es: Url de la página de la institución responsable del sitio

source: usado principalmente na home para criar um link à página da instituição responsável pelo site
es_es: usado principalmente en la página principal para crear un vínculo a la página de la institución responsable del sitio

source: texto do botão colabore
es_es: texto del botón colabore

source: texto do botão que chama o usuário para colaborar com o mapeamento
es_es: texto del botón que llama al usuario a colaborar con el mapeamiento

source: Colabore com o SNIIC
es_es: Colabore con el SNIIC

source: Colabore com o Mapa da Cultura
es_es: Colabore con Cultura en Línea

source: Colabore com o SpCultura
es_es: Colabore con SpCultura

source: texto da seção "eventos" da home
es_es: texto de la sección "eventos" de la home (página principal)

source: Você pode pesquisar eventos culturais nos campos de busca combinada. Como usuário cadastrado, você pode incluir seus eventos na plataforma e divulgá-los gratuitamente.
es_es: Puede buscar eventos culturales en los campos de búsqueda combinados. Como usuario registrado, puede incluir su evento en la plataforma y darlo a conocer de forma gratuita.

source: texto da seção "agentes" da home
es_es: texto de la sección "agentes" de la home (página principal)

source: Você pode colaborar na gestão da cultura com suas próprias informações, preenchendo seu perfil de agente cultural. Neste espaço, estão registrados artistas, gestores e produtores; uma rede de atores envolvidos na cena cultural da região. Você pode cadastrar um ou mais agentes (grupos, coletivos, bandas instituições, empresas, etc.), além de associar ao seu perfil eventos e espaços culturais com divulgação gratuita.
es_es: Puede colaborar en la gestión de la cultura con su propia información completando su perfil de agente cultural. En este espacio, son artistas registrados, gestores y productores; una red de actores involucrados en la escena cultural de la región. Usted puede registrar uno o más agentes (grupos, colectivos, grupos de instituciones, empresas, etc.), y asociar con sus eventos de perfil y espacios culturales con libre difusión.

source: texto da seção "espaços" da home
es_es: texto de la sección "espacios" de la home (página principal)

source: texto da seção "projetos" da home
es_es: texto de la sección "proyectos" de la home (página principal)

source: Reúne projetos culturais ou agrupa eventos de todos os tipos. Neste espaço, você encontra leis de fomento, mostras, convocatórias e editais criados, além de diversas iniciativas cadastradas pelos usuários da plataforma. Cadastre-se e divulgue seus projetos.
es_es: Reúna proyectos culturales o eventos grupales de todo tipo. En este espacio, se encuentran las formas de financiación, espectáculos, reuniones y edictos creados, y varias iniciativas registradas por los usuarios de la plataforma. Regístrese ahora y publicar sus proyectos.

source: texto da seção "oportunidades" da home
es_es: texto de la sección "oportunidades" de la home (página principal)

source: texto da seção "desenvolvedores" da home
es_es: texto de la sección "desarrolladores" de la home (página principal)

source: Existem algumas maneiras de desenvolvedores interagirem com o Mapa da Cultura. A primeira é através da nossa <a href="https://github.com/hacklabr/mapasculturais/blob/master/documentation/docs/mc_config_api.md" target="_blank" rel="noopener noreferrer">API</a>. Com ela você pode acessar os dados públicos no nosso banco de dados e utilizá-los para desenvolver aplicações externas. Além disso, o Mapa da Cultura é construído a partir do sofware livre <a href="http://institutotim.org.br/project/mapas-culturais/" target="_blank" rel="noopener noreferrer">Mapa da Cultura</a>, criado em parceria com o <a href="http://institutotim.org.br" target="_blank" rel="noopener noreferrer">Instituto TIM</a>, e você pode contribuir para o seu desenvolvimento através do <a href="https://github.com/hacklabr/mapasculturais/" target="_blank" rel="noopener noreferrer">GitHub</a>.
es_es: Hay varias formas en las que los desarrolladores interactúan con los mapas culturales. La primera es a través de nuestra <a href="https://github.com/LibreCoopUruguay/mapasculturais/blob/master/doc/api.md" target="_blank">API</a>. Con ella usted puede acceder a los datos públicos de nuestra base de datos y utilizarlos para desarrollar aplicaciones externas. Además, el sistema fue desarrollado a partir del software libre <a href="http://institutotim.org.br/project/mapas-culturais/" target="_blank">Mapas Culturais</a>, creado por Hacklabr en asociación con el Instituto TIM, y puede contribuir con su desarrollo a través de GitHub.

source: resultados verifiados
es_es: rResultados verificados

source: texto do botão que aplica/remove o filtro por resultados verificados
es_es: texto del botón que aplica/remueve el filtro por resultados verificados

source: resultados certificados
es_es: resultados cerificados

source: entidades certificadas
es_es: entidades cerificadas

source: exibir somente resultados verifiados
es_es: mostrar solamente resultados verificados

source: texto explicativo do botão que aplica/remove o filtro por resultados verificados
es_es: texto explicativo del botón que aplica/remueve el filtro por resultados verificados

source: exibir somente resultados verificados
es_es: mostrar solamente resultados verificados

source: exibir somente resultados certificados
es_es: mostrar solamente resultados certificados

source: exibir somente entidades certificadas
es_es: mostrar solamente entidades certificadas

source: exibir somente entidades validadas
es_es: mostrar solamente entidades validadas

source: label do filtro de resultados verificados
es_es: etiqueta del filtro resultados verificados

source: texto do label do filtro de resultados que aparece quando o filtro por resultados veridicados é aplicado
es_es: texto de la etiqueta del filtro de resultados que aparece cuando el filtro por resultados verificados es aplicado

source: texto "Espaço"
es_es: texto "Espacio"

source: nome da entidade Espaço no singular
es_es: nombre de la entidad Espacio en sigular

source: Museu
es_es: Museo

source: texto "Espaços"
es_es: texto "Espacios"

source: nome da entidade Espaço no plural
es_es: nombre de la entidad Espacio en plural

source: texto "espaço"
es_es: texto "espacio"

source: nome da entidade espaço no singular
es_es: nombre de la entidad espacio en singular

source: museu
es_es: museo

source: texto "espaços"
es_es: texto "espacios"

source: nome da entidade espaço no plural
es_es: nombre de la entidad espacio en plural

source: museus
es_es: museos

source: texto "Meus Espaços"
es_es: texto "Mis Espacios"

source: Meus Museus
es_es: Mis Museos

source: Minhas Bibliotecas
es_es: Mis Bibliotecas

source: texto "Meus espaços"
es_es: texto "Mis espacios"

source: Meus museus
es_es: Mis museos

source: Minhas bibliotecas
es_es: Mis bibliotecas

source: texto "Descrição do Espaço"
es_es: texto "Descripción del Espacio"

source: Descrição do Espaço
es_es: Descripción del Espacio

source: Descrição do Museu
es_es: Descripción del Museo

source: Descrição da Biblioteca
es_es: Descripción de la Biblioteca

source: texto "espaço pai"
es_es: texto "espacio padre"

source: espaço pai
es_es: espacio padre

source: museu pai
es_es: museo padre

source: biblioteca mãe
es_es: biblioteca madre

source: texto "um espaço"
es_es: texto "un espacio"

source: um espaço
es_es: un espacio

source: um museu
es_es: un museo

source: uma biblioteca
es_es: una biblioteca

source: texto "o espaço"
es_es: texto "el espacio"

source: o espaço
es_es: el espacio

source: o museu
es_es: el museo

source: a biblioteca
es_es: la biblioteca

source: texto "do espaço"
es_es: texto "del espacio"

source: do espaço
es_es: del espacio

source: do museu
es_es: del museo

source: da biblioteca
es_es: de la biblioteca

source: texto "Descrição do espaço"
es_es: texto "Descripción del espacio"

source: Descrição do espaço
es_es: Descripción del espacio

source: Descrição do museu
es_es: Descripción del museo

source: Descrição da biblioteca
es_es: Descripción de la biblioteca

source: texto "Critérios de uso do espaço"
es_es: texto "Criterios de uso del espacio"

source: Critérios de uso do museu
es_es: Criterios de uso del museo

source: Critérios de uso da biblioteca
es_es: Criterios de uso de la biblioteca

source: texto "Neste espaço"
es_es: texto "En este espacio"

source: Neste espaço
es_es: En este espacio

source: Neste museu
es_es: En este museo

source: Nesta biblioteca
es_es: En esta biblioteca

source: texto "neste espaço"
es_es: texto "en este espaio"

source: neste espaço
es_es: en este espaio

source: neste museu
es_es: en este museo

source: nesta biblioteca
es_es: en esta biblioteca

source: texto "espaços cadastrados"
es_es: texto "espacios registrados"

source: espaços cadastrados
es_es: espacios registrados

source: museus cadastrados
es_es: museos registrados

source: bibliotecas cadastradas
es_es: bibliotecas registradas

source: texto "nenhum espaço cadastrado"
es_es: texto "ningún espacio registrado"

source: nenhum espaço cadastrado
es_es: ningún espacio registrado

source: nenhum museu cadastrado
es_es: ningún museo registrado

source: nenhuma biblioteca cadastrada
es_es: ninguna biblioteca registrada

source: texto "nenhum espaço"
es_es: texto "ningún espacio"

source: nenhum espaço
es_es: ningún espacio

source: nenhum museu
es_es: ningún museo

source: nenhuma biblioteca
es_es: ninguna biblioteca

source: texto "novo espaço"
es_es: texto "nuevo espacio"

source: novo espaço
es_es: nuevo espacio

source: novo museu
es_es: nuevo museo

source: nova biblioteca
es_es: nueva biblioteca

source: texto "Subespaços"
es_es: texto "Subespacios"

source: Espaços filhos
es_es: Espacios hijos

source: Museus filhos
es_es: Museos hijos

source: Subespaços do museu
es_es: Subespacios del museo

source: Bibliotecas filhas
es_es: Bibliotecas hijas

source: Subespaços da biblioteca
es_es: Subespacios de la biblioteca

source: texto "Adicionar subespaço"
es_es: texto "Agregar subespacio"

source: Adicionar subespaço
es_es: Agregar subespacio

source: Adicionar espaço filho
es_es: Agregar espacio hijo

source: Adicionar museu filho
es_es: Agregar museo hijo

source: Adicionar subespaço do museu
es_es: Agregar subespacio del museo

source: Adicionar biblioteca filha
es_es: Agregar biblioteca hija

source: Adicionar subespaço da biblioteca
es_es: Agregar subespacio de la biblioteca

source: teto "espaço encontrado"
es_es: teto "espacio encontrado"

source: espaço encontrado
es_es: espacio encontrado

source: museu encontrado
es_es: museo encontrado

source: espaços encontrado
es_es: espacios encontrados

source: espaços encontrados
es_es: espacios encontrados

source: museus encontrados
es_es: museos encontrados

source: texto "Espaços do agente"
es_es: texto "Espacios del agente"

source: Espaços do agente
es_es: Espacios del agente

source: Museus do agente
es_es: Museos del agente

source: Bibliotecas do agente
es_es: Bibliotecas del agente

source: nome da entidade Agente no plural
es_es: nombre de la entidad Agente en plural

source: texto "Meus Agentes"
es_es: texto "Mis Agentes"

source: texto "Meus agentes"
es_es: texto "Mis Agentes"

source: texto nomeia os agentes filhos, ou sub-agentes, de outro agente
es_es: nombres de texto de los agentes hijos o sub-agentes, de otro agente

source: Agentes Filhos
es_es: Agentes Hijos
