Repository: mapasculturais/mapasculturais
Catalog: src/translations/*.po
Languages: es_es

source: Gravador de Joias
es_es: Grabador de joyas

source: Gravador, à mão (encadernação)
es_es: Grabador manual (encuadernación)

source: Guia de Turismo
es_es: Guía de Turismo

source: Guia-intérprete de língua de sinais
es_es: Guía-intérprete de lengua de señas

source: Homem-bala
es_es: Hombre-bala

source: Icarista
es_es: Icárista

source: Instrutor(a)
es_es: Instructor(a)

source: Joalheiro (reparações)
es_es: Joyero (reparaciones)

source: Jornalista
es_es: Periodista

source: Laminador de metais preciosos a mão
es_es: Laminador de metales preciosos a mano

source: Lapidador de Jóias
es_es: Lapidador de joyas

source: Legendista ou Tradutor(a)
es_es: Subtitulador o Traductor(a)

source: Logger
es_es: Registrador

source: Mágico
es_es: Mago

source: Maquetista na Marcenaria
es_es: Maquetista en carpintería

source: Maquiador(a)
es_es: Maquillador(a)

source: Maquinista de Cinema e Vídeo
es_es: Maquinista de cine y video

source: Maquinista de Teatro e Espetáculos
es_es: Maquinista de teatro y espectáculos

source: Marcador(a) de Cena
es_es: Marcador(a) de Escena

source: Marceneiro
es_es: Carpintero

source: Marcheteiro
es_es: Marquetero

source: Mestre da cultura afro-brasileira
es_es: Maestro de la cultura afrobrasileña

source: Mestre da Cultura Popular
es_es: Maestro de la Cultura Popular

source: Mestre da Cultura Tradicional
es_es: Maestro de la Cultura Tradicional

source: Mestre de cultura ayahuasqueira
es_es: Maestro de cultura ayahuasquera

source: Mestre de cultura indígena
es_es: Maestro de cultura indígena

source: Mestre de Pista
es_es: Maestro de Pista

source: Mestre Vidreiro
es_es: Maestro Vidriero

source: Mestre(a) de bateria
es_es: Maestro(a) de batería

source: Mestre-sala
es_es: Maestro de ceremonias

source: Mestres artífices
es_es: Maestros artesanos

source: Modelador de Madeira
es_es: Modelador de madera

source: Modelista de Calçados
es_es: Modelista de calzado

source: Modelista de Roupas
es_es: Modelista de ropa

source: Montador de Palco
es_es: Montador de escenario

source: Motorista de Audiovisual
es_es: Conductor de audiovisual

source: Músico/Musicista
es_es: Músico

source: Oficineiro(a)
es_es: Tallerista

source: Operador de Central de Rádio
es_es: Operador de central de radio

source: Operador de Microfone (boom man)
es_es: Operador de micrófono (boom man)

source: Operador de Projetor Cinematográfico
es_es: Operador de proyector cinematográfico

source: Operador de Som
es_es: Operador de sonido

source: Operador de Transmissor de Rádio
es_es: Operador de transmisor de radio

source: Operador(a) de Áudio de Continuidade (rádio)
es_es: Operador(a) de audio de continuidad (radio)

source: Operador(a) de Câmera
es_es: Operador(a) de cámara

source: Operador(a) de Controle Mestre (rádio)
es_es: Operador(a) de control maestro (radio)

source: Operador(a) de Gravação de Rádio
es_es: Operador(a) de grabación de radio

source: Operador(a) de Luz
es_es: Operador(a) de luces

source: Palhaço/Clown
es_es: Payaso/Clown

source: Paneleiro(a)
es_es: Hojalatero(a)

source: Parteira Indígena
es_es: Partera indígena

source: Parteiro(a)
es_es: Partero(a)

source: Passador (a)
es_es: Pasador(a)

source: Perna de Pau (ou Pernalta)
es_es: Zancos

source: Peruqueiro
es_es: Peluquero

source: Peruqueiro(a)
es_es: Peluquero(a)

source: Pesquisador(a)
es_es: Investigador(a)

source: Pilotista
es_es: Conductor(a)

source: Porta-bandeira/Porta-estandarte
es_es: Portaestandarte

source: Produtor Audiovisual
es_es: Productor audiovisual

source: Produtor de Casting
es_es: Productor de casting

source: Produtor Musical
es_es: Productor musical

source: Produtor(a) Cultural
es_es: Productor(a) cultural

source: Produtor(a) de Casting/Booker
es_es: Productor(a) de casting/booker

source: Produtor(a) Fonográfico
es_es: Productor(a) fonográfico

source: Professor
es_es: Profesor

source: Profissional da crítica
es_es: Profesional de la crítica

source: Projecionista
es_es: Proyeccionista

source: Projetista de Móveis
es_es: Diseñador de muebles

source: Projetista de Sistemas de Áudio
es_es: Diseñador de sistemas de audio

source: Quadrilheiro(a)
es_es: Cuatrillero(a)

source: Quadrinista
es_es: Historietista

source: Queijista Artesanal
es_es: Quesero artesanal

source: Rapper
es_es: Rapero

source: Redator(a)
es_es: Redactor(a)

source: Rendeiro(a)
es_es: Encajero(a)

source: Repórter
es_es: Reportero

source: Restaurador de Livros e Documentos
es_es: Restaurador de libros y documentos

source: Roteirista
es_es: Guionista

source: Rumbeira de Circo
es_es: Artista de rumba de circo

source: Sacerdote de religiosidade popular
es_es: Sacerdote de religiosidad popular

source: Saltimbanco
es_es: Saltimbanqui

source: Sapateiro
es_es: Zapatero

source: Secretário de Frente
es_es: Secretario de frente

source: Secretário(a) Teatral
es_es: Secretario(a) teatral

source: Sineiro
es_es: Campanero

source: Sonoplasta
es_es: Sonidista

source: Tacacazeiro(a)
es_es: Vendedor(a) de tacacá

source: Tanoeiro(a)
es_es: Tonelero(a)

source: Tecelão(ã)
es_es: Tejedor(a)

source: Técnico (a) em biblioteconomia
es_es: Técnico(a) en bibliotecología

source: Técnico em Masterização de Áudio
es_es: Técnico en masterización de audio

source: Técnico em Mixagem de Áudio
es_es: Técnico en mezcla de audio

source: Técnico em Operação de Equipamentos de Transmissão/Recepção de Televisão
es_es: Técnico en operación de equipos de transmisión/recepción de televisión

source: Técnico(a) Contábil
es_es: Técnico(a) contable

source: Técnico(a) de arquivo
es_es: Técnico(a) de archivo

source: Técnico(a) de Estúdio
es_es: Técnico(a) de estudio

source: Técnico(a) de Iluminação
es_es: Técnico(a) de Iluminación

source: Técnico(a) de Som
es_es: Técnico(a) de Sonido

source: Técnico(a) de Som Direto
es_es: Técnico(a) de Sonido Directo

source: Técnico(a) de sonorização
es_es: Técnico(a) de sonido

source: Técnico(a) em Cenografia
es_es: Técnico(a) en escenografía

source: Técnico(a) em Gravação de Áudio
es_es: Técnico(a) en grabación de audio

source: Técnico(a) em Instalação de Equipamentos de Áudio
es_es: Técnico(a) en instalación de equipos de audio

source: Técnico(a) em Museologia
es_es: Técnico(a) en museología

source: Titeriteiro
es_es: Titiritero

source: Trabalhador de Confecções de Bijuterias e Jóias de Fantasia
es_es: Trabajador de confección de bisutería y joyería de fantasía

source: Tradutor(a)
es_es: Traductor(a)

source: Tradutor(a) ou Intérprete de Libras
es_es: Traductor(a) o Intérprete de lengua de señas

source: Transcritor ou Revisor em Braille
es_es: Transcriptor o Revisor en Braille

source: Trefilador (joalheria e ourivesaria)
es_es: Trefilador (joyería y orfebrería)

source: Ventríloquo
es_es: Ventrílocuo

source: Web Designer
es_es: Diseñador web

source: Guarani
es_es: Guaraní

source: KaripunadeRondônia
es_es: ZanahoriasRondônia

source: SateréMawé
es_es: SateréMavé

source: Texto sobre o motivo da coleta do CPF
es_es: Texto sobre el motivo del pedido del dato de la CI

source: Confirme contraseña
es_es: Confirmar contraseña

source: Ponga su nombre y un abreve descripción.
es_es: Ponga su nombre y una breve descripción sobre sí mismo.

source: E-mail ou CPF
es_es: E-mail o CI

source: Crer cuenta
es_es: Crear cuenta

source: No recibí el email
es_es: No recibí el correo electrónico

source: Força da senha
es_es: Fuerza de la contraseña

source: un caracter especial (! @ # $ % & * < > ?)
es_es: un carácter especial (! @ # $ % & * < > ?)

source: Mapas Culturais
es_es: Cultura en Línea

source: O Mapas Culturais é uma plataforma livre para mapeamento cultural.
es_es: Cultura en Línea es una plataforma de software libre, de cartografía cultural libre y colaborativa.

source: Região
es_es: Región

source: Estado/Província
es_es: Departamento

source: Mesorregião/Subdivisão
es_es: Región/Subdivisión

source: Município/Cidade/Comune
es_es: Municipio/Ciudad

source: Distrito/Setor
es_es: Distrito/Sector

source: Data de Criação
es_es: Fecha de creación

source: Data de Atualização
es_es: Fecha de actualización

source: Data de publicação
es_es: Fecha de publicación

source: Conteúdo da Impressão do Certificado
es_es: Contenido de impresión del Certificado

source: Período de Validade
es_es: Plazo de Validez

source: Status
es_es: Estado

source: Data de início das inscrições
es_es: Fecha de inicio de las inscripciones

source: Data final das inscrições
es_es: Fecha final de las inscripciones

source: Data de início das avaliações
es_es: Fecha de inicio de las evaluaciones

source: Data final das avaliações
es_es: Fecha final de las evaluaciones

source: Localização pública
es_es: Localización pública

source: Localização
es_es: Localización

source: ID usuário
es_es: ID usuario

source: Data e hora de publicação dos resultados
es_es: Fecha y hora de la publicación de los resultados

source: Publicar resultado automaticamente
es_es: Publicar resultado automáticamente

source: Categoria
es_es: Categoría

source: Faixa/Linha
es_es: Rango/Línea

source: Tipo de proponente
es_es: Tipo de postulante

source: Número da inscrição
es_es: Número de inscripción

source: Data e hora de envio
es_es: Fecha y hora de envío

source: Pontuação
es_es: Puntuación

source: Elegível
es_es: Elegible

source: Mesorregião
es_es: Mesorregión

source: Microrregião
es_es: Microrregión

source: Culturais
es_es: Culturales

source: Bem-vindo(a) ao Mapas Culturais
es_es: Bienvenido a Cultura en Línea

source: Acesse a Mapas Culturais
es_es: Acceda a Cultura en Línea

source: Novo registro
es_es: Nuevo registro

source: Denúncia - Mapas Culturais
es_es: Denuncia - Cultura en Línea

source: Mensagem - Mapas Culturais
es_es: Mensaje - Cultura en Línea

source: Selo Certificador Expirando
es_es: Sello Certificador Vencido

source: Selo Certificador Expirado
es_es: Sello Certificador Vencido

source: Solicitação de Recurso de Oportunidade
es_es: Solicitu de Recurso de Oportunidad

source: Solicitação de requisição
es_es: Solicitar petición

source: Inscrição iniciada
es_es: Inscripción iniciada

source: Sua inscrição avaçou de fase
es_es: Tu inscripción ha avanzado de fase

source: Sua inscrição entrou na fase de monitoramento
es_es: Tu inscripción entró en la fase de monitoreo

source: Sua inscrição entrou na fase de prestação de informações
es_es: Tu inscripción entró en fase de presentación de información

source: Planilha disponível
es_es: Planilla disponible

source: Houve um erro com o arquivo
es_es: Hubo un error con el archivo

source: Inscrição enviada
es_es: Inscripción enviada

source: Solicitação de recurso
es_es: Solicitud de recurso

source: Certificado de solicitação de recurso
es_es: Certificado de solicitud de recurso

source: Não encontrou o que procurava? Entre em contato com o suporte.
es_es: ¿No encuentra lo que busca? Póngase en contacto con soporte.

source: Conta corrente
es_es: Cuenta corriente

source: Conta Poupança
es_es: Caja de ahorro

source: Pessoa Física
es_es: Persona Física

source: MEI
es_es: RUT

source: Pessoa Jurídica
es_es: Personas Jurídica

source: Agente responsável pela inscrição
es_es: Agente responsable por la inscripción

source: Agente individual (pessoa física) com os campos CPF, Data de Nascimento/Fundação, Gênero, Orientação Sexual, Raça/Cor, Email Privado e Telefone 1 obrigatoriamente preenchidos
es_es: Agente individual (persona física) con los campos CI, Fecha de Nacimiento / Fundación, Género, Orientación Sexual, Raza / Color, Email Privado y Teléfono 1 obligatoriamente completados

source: Agente coletivo sem CNPJ, com os campos Data de Nascimento/Fundação e Email Privado obrigatoriamente preenchidos
es_es: Agente colectivo sin RUT , con los campos Fecha de Nacimiento / Fundación e Email privado completos

source: Vincule um espaço a sua inscrição
es_es: Es obligatorio vincular un espacio a la inscripción

source: Painel
es_es: Panel

source: Autenticação
es_es: Autenticación

source: Inscrição
es_es: Inscripción

source: Arquivo
es_es: Archivo

source: Selo
es_es: Sello

source: Revisões
es_es: Revisiones

source: Subsite
es_es: Subsitio

source: Apagando
es_es: Eliminando

source: Criando novo
es_es: Creando nuevo

source: O número de CNPJ informado é inválido.
es_es: El número proporcionado no es válido.

source: O número de CPF informado é inválido.
es_es: El número proporcionado no es válido.

source: Feminina
es_es: Femenino

source: Masculina
es_es: Masculino

source: Não binárie
es_es: No binario

source: Outro
es_es: Otro

source: https://nomedoservidor.com.br/@nomedousuario
es_es: https://nombredelservidor.com/@nombredeusuario

source: Livre
es_es: Libre

source: 18 anos
es_es: 18 años

source: 16 anos
es_es: 16 años

source: 14 anos
es_es: 14 años

source: 12 anos
es_es: 12 años

source: 10 anos
es_es: 10 años

source: Denúncia
es_es: Denuncia

source: Contato
es_es: Contacto

source: Conteúdo ofensivo ou inadequado
es_es: Contenido ofensivo o inadecuado

source: Conteúdo incorreto ou calunioso
es_es: Contenido incorrecto o calumnioso

source: Conteúdo que viola direitos
es_es: Contenido que viola derechos

source: Sugestão
es_es: Sugerencia

source: Comentários
es_es: Comentarios

source: Reclamações
es_es: Reclamos

source: Abaixo-assinado
es_es: Abajofirmante

source: Parada e Desfile Militar
es_es: Desfile Militar

source: Parada e Desfile Cívico
es_es: Desfile Cívico

source: Parada e Desfile Festivo
es_es: Desfile Festivo

source: Parada e Desfile Político
es_es: Desfile Político

source: Parada e Desfile de Ações Afirmativas
es_es: Desfile de Acciones Afirmativas

source: Dias
es_es: Días

source: Anos
es_es: Años

source: Não possui
es_es: No tiene

source: Cor da entidade
es_es: Color de la entidad

source: A URL informada é inválida.
es_es: La url ingresada no es válida.

source: Tipo de espaço
es_es: Tipos de Espacio

source: Texto boas vindas
es_es: Texto de bienvenida

source: Zoom Padrão
es_es: Zoom Estándar

source: Latitude
es_es: Latitud

source: Longitude
es_es: Longitud

source: Filtros dispoíveis por Evento
es_es: Filtros disponibles por Evento

source: Filtros dispoíveis por Espaço
es_es: Filtros disponibles por Espacio

source: Filtros dispoíveis por Agente
es_es: Filtros disponibles por Agente

source: Filtros dispoíveis por Projeto
es_es: Filtros disponibles por Proyecto

source: Filtros dispoíveis por Oportunidade
es_es: Filtros disponibles por Oportunidad

source: Acessibilidade Cultural
es_es: Accesibilidad Cultural

source: Agrofloresta
es_es: Agroforestería

source: Animação
es_es: Animación

source: Antropologia
es_es: Antropología

source: Arqueologia
es_es: Arqueología

source: Arquitetura e Urbanismo
es_es: Arquitectura-Urbanismo

source: Arte de Rua
es_es: Arte Callejero

source: Arte Santeira
es_es: Artes Integradas

source: Artes Visuais
es_es: Artes Visuales

source: Artesanato com Reciclados
es_es: Artesanato con Reciclados

source: Artesanato em Cerâmica
es_es: Artesanato en Cerámica

source: Artesanato em Fibra Vegetal
es_es: Artesanía en fibra vegetal

source: Artesanato em Fio
es_es: Artesanía en Hilo

source: Artesanato em Madeira
es_es: Artesanía en Madera

source: Artesanato em Metal
es_es: Artesanía en Metal

source: Artesanato em Pedra
es_es: Artesanía en Piedra

source: Artesanato em Tecido
es_es: Artesanía en Textil

source: Audiolivro
es_es: Audiolibro

source: Audiovisual e Mídias Interativas
es_es: Audiovisual y Medios Interactivos

source: Baião (dança)
es_es: Baião (danza)

source: Banda Sinfônica
es_es: Banda Sinfónica

source: Bandas de Congo e Ticumbi
es_es: Bandas de Congo y Ticumbi

source: Biblioteca tombada
es_es: Biblioteca declarada patrimonio

source: Biblioteconomia
es_es: Bibliotecología

source: Bioconstrução
es_es: Bioconstrucción

source: Biografia e Autobiografia
es_es: Biografía y Autobiografía

source: Bloco de Carnaval
es_es: Comparsa de Carnaval

source: Caçada da Rainha
es_es: Cacería de la Reina

source: Calypso
es_es: Calipso

source: Carimbó (Dança)
es_es: Carimbó (Danza)

source: Cavalhadas
es_es: Cabalgadas

source: Cavalo Marinho
es_es: Caballo Marino

source: Centro de Memória e patrimônio
es_es: Centro de Memoria y patrimonio

source: Ciência Política
es_es: Ciencia Política

source: Cinema
es_es: Cine

source: Circo Contemporâneo
es_es: Circo Contemporáneo

source: Circo de Rua
es_es: Circo Callejero

source: Comédia
es_es: Comedia

source: Comunicação
es_es: Comunicación

source: Contação de histórias
es_es: Narración de historias

source: Conteúdo Audiovisual por Demanda
es_es: Contenido Audiovisual bajo Demanda

source: Conto
es_es: Cuento

source: Cordel
es_es: Literatura de Cordel

source: Criação literária
es_es: Creación literaria

source: Crochê
es_es: Croché

source: Crônica
es_es: Crónica

source: Cultivo e extração tradicional
es_es: Cultivo y extracción tradicional

source: Cultura Alemã
es_es: Cultura Alemana

source: Cultura Alimentar
es_es: Cultura Alimentaria

source: Cultura Cigana
es_es: Cultura Gitana

source: Cultura da juventude de povos e comunidades tradicionais
es_es: Cultura de la juventud de pueblos y comunidades tradicionales

source: Cultura das comunidades de fundo e fecho de pasto
es_es: Cultura de las comunidades de fondo y cierre de pasto

source: Cultura das comunidades quilombolas
es_es: Cultura de las comunidades quilombolas

source: Cultura das quebradeiras de coco babaçu
es_es: Cultura de las quebradoras de coco babasú

source: Cultura DEF
es_es: DEF Cultura

source: Cultura do Povo Arara
es_es: Cultura del Pueblo Arara

source: Cultura do Povo Araweté
es_es: Cultura del Pueblo Araweté

source: Cultura do Povo Ashaninka
es_es: Cultura del Pueblo Ashaninka

source: Cultura do Povo Bororo
es_es: Cultura del Pueblo Bororo

source: Cultura do Povo Cultura Fulni-ô
es_es: Cultura del Pueblo Fulni-ô

source: Cultura do Povo Enawenê-Nawê
es_es: Cultura del Pueblo Enawenê-Nawê

source: Cultura do Povo Gavião
es_es: Cultura del Pueblo Gavilán

source: Cultura do Povo Guarani
es_es: Cultura del Pueblo Guaraní

source: Cultura do Povo Ikpeng
es_es: Cultura del Pueblo Ikpeng

source: Cultura do Povo Javari
es_es: Cultura del Pueblo Javari

source: Cultura do Povo Kalapalo
es_es: Cultura del Pueblo Kalapalo

source: Cultura do Povo Kanamari
es_es: Cultura del Pueblo Kanamari

source: Cultura do Povo Karajá
es_es: Cultura del Pueblo Karajá

source: Cultura do Povo Karipuna
es_es: Cultura del Pueblo Karipuna

source: Cultura do Povo Kaxinawá (Huni Kuin)
es_es: Cultura del Pueblo Kaxinawá (Huni Kuin)

source: Cultura do Povo Kayabi
es_es: Cultura del Pueblo Kayabi

source: Cultura do Povo Kayapó
es_es: Cultura del Pueblo Kayapó

source: Cultura do Povo Korubo
es_es: Cultura del Pueblo Korubo

source: Cultura do Povo Krahô
es_es: Cultura del Pueblo Krahô

source: Cultura do Povo Maxakali
es_es: Cultura del Pueblo Maxakali

source: Cultura do Povo Munduruku
es_es: Cultura del Pueblo Munduruku

source: Cultura do Povo Ofaié
es_es: Cultura del Pueblo Ofaié

source: Cultura do Povo Panará
es_es: Cultura del Pueblo Panará

source: Cultura do Povo Pankararu
es_es: Cultura del Pueblo Pankararu

source: Cultura do Povo Pareci
es_es: Cultura del Pueblo Pareci

source: Cultura do Povo Paresí
es_es: Cultura del Pueblo Paresí

source: Cultura do Povo Pataxó
es_es: Cultura del Pueblo Pataxó

source: Cultura do povo pomerano
es_es: Cultura del pueblo pomerano

source: Cultura do Povo Suruí
es_es: Cultura del Pueblo Suruí

source: Cultura do Povo Tembé
es_es: Cultura del Pueblo Tembé

source: Cultura do Povo Terena
es_es: Cultura del Pueblo Terena

source: Cultura do Povo Tikuna
es_es: Cultura del Pueblo Tikuna

source: Cultura do Povo Timbira
es_es: Cultura del Pueblo Timbira

source: Cultura do Povo Tukano
es_es: Cultura del Pueblo Tukano

source: Cultura do Povo Tupi
es_es: Cultura del Pueblo Tupí

source: Cultura do Povo Wai Wai
es_es: Cultura del Pueblo Wai Wai

source: Cultura do Povo Waimiri-Atroari
es_es: Cultura del Pueblo Waimiri-Atroari

source: Cultura do Povo Xavante
es_es: Cultura del Pueblo Xavante

source: Cultura do Povo Xerente
es_es: Cultura del Pueblo Xerente

source: Cultura do Povo Xikrin
es_es: Cultura del Pueblo Xikrin

source: Cultura do Povo Yanomami
es_es: Cultura del Pueblo Yanomami

source: Cultura do Povo Yawalapiti
es_es: Cultura del Pueblo Yawalapiti

source: Cultura do Povo Yawanawá
es_es: Cultura del Pueblo Yawanawá

source: Cultura do Povo Zoró
es_es: Cultura del Pueblo Zoró

source: Cultura dos andirobeiros
es_es: Cultura de los andiroberos

source: Cultura dos apanhadores de flores sempre vivas
es_es: Cultura de los recolectores de flores siempre vivas

source: Cultura dos benzedeiros
es_es: Cultura de los rezanderos

source: Cultura dos caatingueiros
es_es: Cultura de los caatingueiros

source: Cultura dos caboclos
es_es: Cultura de los caboclos

source: Cultura dos caiçaras
es_es: Cultura de los caiçaras

source: Cultura dos catadores de mangaba
es_es: Cultura de los recolectores de mangaba

source: Cultura dos cipozeiros
es_es: Cultura de los cipozeiros

source: Cultura dos extrativistas
es_es: Cultura de los extractivistas

source: Cultura dos extrativistas costeiros e marinhos
es_es: Cultura de los extractivistas costeros y marinos

source: Cultura dos faxinalenses
es_es: Cultura de los faxinalenses

source: Cultura dos geraizeiros
es_es: Cultura de los geraizeiros

source: Cultura dos ilhéus
es_es: Cultura de los isleños

source: Cultura dos morroquianos
es_es: Cultura de los morroquianos

source: Cultura dos pantaneiros
es_es: Cultura de los pantaneros

source: Cultura dos pescadores artesanais
es_es: Cultura de los pescadores artesanales

source: Cultura dos povos ciganos
es_es: Cultura de los pueblos gitanos

source: Cultura dos povos e comunidades de terreiro/povos e comunidades de matriz africana
es_es: Cultura de los pueblos y comunidades de terreiro/pueblos y comunidades de matriz africana

source: Cultura dos Povos Nômades
es_es: Cultura de los Pueblos Nómadas

source: Cultura dos Povos Originários
es_es: Cultura de los Pueblos Originarios

source: Cultura dos raizeiros
es_es: Cultura de los raizeros

source: Cultura dos retireiros do Araguaia
es_es: Cultura de los retireiros del Araguaia

source: Cultura dos ribeirinhos
es_es: Cultura de los ribereños

source: Cultura dos vazanteiros
es_es: Cultura de los vazanteiros

source: Cultura dos veredeiros
es_es: Cultura de los veredeiros

source: Cultura e Bem Viver
es_es: Cultura y Buen Vivir

source: Cultura e Comunicação
es_es: Cultura y Comunicación

source: Cultura e decolonialidade
es_es: Cultura y decolonialidad

source: Cultura e Desenvolvimento Social
es_es: Cultura y Desarrollo Social

source: Cultura e Direitos Humanos
es_es: Cultura y Derechos Humanos

source: Cultura e Educação
es_es: Cultura y Educación

source: Cultura e Esporte
es_es: Cultura y Deporte

source: Cultura e Juventudes
es_es: Cultura y Juventudes

source: Cultura e Lazer
es_es: Cultura y Ocio

source: Cultura e Política
es_es: Cultura y Política

source: Cultura e Saúde
es_es: Cultura y Salud

source: Cultura e Território
es_es: Cultura y Territorio

source: Cultura e Turismo
es_es: Cultura y Turismo

source: Cultura Estrangeira (imigrantes)
es_es: Cultura Extranjera (inmigrantes)

source: Cultura, Infância e Adolescência
es_es: Cultura, Infancia y Adolescencia

source: Cultura, Meio Ambiente e Sustentabilidade
es_es: Cultura, Medio Ambiente y Sostenibilidad

source: Culturas Afrobrasileiras
es_es: Culturas Afrobrasileñas

source: Culturas dos Povos Originários
es_es: Culturas de los Pueblos Originarios

source: Culturas Tradicionais
es_es: Culturas Tradicionales

source: Culturas Tradicionais e Populares
es_es: Culturas Tradicionales y Populares

source: Dança
es_es: Danza

source: Dança Afro
es_es: Danza Afro

source: Dança Contemporânea
es_es: Danza Contemporánea

source: Dança de Salão
es_es: Baile de Salón
